import meat_01 from '../img/meat/meat_01.jpg';
import meat_01_1 from '../img/meat/meat_01_1.jpg';
import meat_01_2 from '../img/meat/meat_01_2.jpg';
import meat_01_3 from '../img/meat/meat_01_3.jpg';
import meat_01_4 from '../img/meat/meat_01_4.jpg';
import meat_01_5 from '../img/meat/meat_01_5.jpg';
import meat_01_6 from '../img/meat/meat_01_6.jpg';
import meat_02 from '../img/meat/meat_02.jpg';
import meat_02_1 from '../img/meat/meat_02_1.jpg';
import meat_02_2 from '../img/meat/meat_02_2.jpg';
import meat_02_3 from '../img/meat/meat_02_3.jpg';
import meat_02_4 from '../img/meat/meat_02_4.jpg';
import meat_02_5 from '../img/meat/meat_02_5.jpg';
import meat_02_6 from '../img/meat/meat_02_6.jpg';
import meat_03 from '../img/meat/meat_03.jpg';
import meat_03_1 from '../img/meat/meat_03_1.jpg';
import meat_03_2 from '../img/meat/meat_03_2.jpg';
import meat_03_3 from '../img/meat/meat_03_3.jpg';
import meat_03_4 from '../img/meat/meat_03_4.jpg';
import meat_03_5 from '../img/meat/meat_03_5.jpg';
import meat_03_6 from '../img/meat/meat_03_6.jpg';
import meat_03_7 from '../img/meat/meat_03_7.jpg';
import meat_03_8 from '../img/meat/meat_03_8.jpg';
import meat_04 from '../img/meat/meat_04.jpg';
import meat_04_1 from '../img/meat/meat_04_1.jpg';
import meat_04_2 from '../img/meat/meat_04_2.jpg';
import meat_04_3 from '../img/meat/meat_04_3.jpg';
import meat_04_4 from '../img/meat/meat_04_4.jpg';
import meat_04_5 from '../img/meat/meat_04_5.jpg';
import meat_04_6 from '../img/meat/meat_04_6.jpg';
import meat_04_7 from '../img/meat/meat_04_7.jpg';
import meat_04_8 from '../img/meat/meat_04_8.jpg';
import meat_04_9 from '../img/meat/meat_04_9.jpg';
import meat_04_10 from '../img/meat/meat_04_10.jpg';
import meat_04_11 from '../img/meat/meat_04_11.jpg';
import meat_04_12 from '../img/meat/meat_04_12.jpg';
import meat_04_13 from '../img/meat/meat_04_13.jpg';
import meat_05 from '../img/meat/meat_05.jpg';
import meat_05_1 from '../img/meat/meat_05_1.jpg';
import meat_05_2 from '../img/meat/meat_05_2.jpg';
import meat_05_3 from '../img/meat/meat_05_3.jpg';
import meat_05_4 from '../img/meat/meat_05_4.jpg';
import meat_05_5 from '../img/meat/meat_05_5.jpg';
import meat_05_6 from '../img/meat/meat_05_6.jpg';
import meat_06 from '../img/meat/meat_06.jpg';
import meat_06_1 from '../img/meat/meat_06_1.jpg';
import meat_06_2 from '../img/meat/meat_06_2.jpg';
import meat_06_3 from '../img/meat/meat_06_3.jpg';
import meat_06_4 from '../img/meat/meat_06_4.jpg';
import meat_06_5 from '../img/meat/meat_06_5.jpg';
import meat_07 from '../img/meat/meat_07.jpg';
import meat_07_1 from '../img/meat/meat_07_1.jpg';
import meat_07_2 from '../img/meat/meat_07_2.jpg';
import meat_07_3 from '../img/meat/meat_07_3.jpg';
import meat_07_4 from '../img/meat/meat_07_4.jpg';
import meat_07_5 from '../img/meat/meat_07_5.jpg';
import meat_07_6 from '../img/meat/meat_07_6.jpg';
import meat_08 from '../img/meat/meat_08.jpg';
import meat_08_1 from '../img/meat/meat_08_1.jpg';
import meat_08_2 from '../img/meat/meat_08_2.jpg';
import meat_08_3 from '../img/meat/meat_08_3.jpg';
import cake_00 from '../img/load.gif';

export const data_meat = [
  {
    id: '1',
    name: 'Шашлык с уксусом',
    img: meat_01,
    ingredients: [
      { i_name: 'Свинина', i_weight: '2 кг.' },
      { i_name: 'Лук', i_weight: '4 шт.' },
      { i_name: 'Уксус 9%', i_weight: '100 мл.' },
      { i_name: 'Вода', i_weight: '200 мл.' },
      { i_name: 'Соль и специи', i_weight: 'по вкусу' },
    ],
    steps: [
      {
        step: 1,
        img: meat_01_1,
        text: 'Вкусный и сочный шашлык начинается с выбора мяса. Для этой цели лучше всего подойдет мясо шейной части свинины. В нем присутствует небольшое количество жира, которое не даст шашлыку стать сухим. Правильное мясо нарежьте на кусочки, примерно, одинакового размера, чтобы их было удобно нанизывать на шампура.',
      },

      {
        step: 2,
        img: meat_01_2,
        text: 'Как замариновать шашлык из свинины с уксусом? Для маринования шашлыка лука необходимо брать много. Очистите лук от шелухи и подержите его некоторое время в холодной воде. Благодаря этому, при нарезании лука, глаза будут меньше слезиться. Очищенный лук нарежьте крупными полосками. Немного помните его руками, чтобы он быстрее становился мягким и начинал пускать сок. По желанию количество лука можно добавить больше. От этого готовы шашлык только выиграет.',
      },
      {
        step: 3,
        img: meat_01_3,
        text: 'Заранее подготовьте чашу для маринования мяса. Выложите на дно чаши нарезанные кусочки мяса. Затем выложите слой лука и еще слой мяса.',
      },
      {
        step: 4,
        img: meat_01_4,
        text: 'Лук прокладывайте обильными слоями. Так проложите слоями весь лук и мясо.',
      },
      {
        step: 5,
        img: meat_01_5,
        text: 'Затем полейте мясо уксусом и растительным маслом. По вкусу насыпьте в чашу специи для шашлыка. Все хорошо перемешайте руками. Накройте чашу крышкой или пищевой пленкой и оставьте мариноваться на 5 часов (а лучше на ночь). Перед приготовлением насыпьте к мясу соли и хорошо перемешайте.',
      },
      {
        step: 6,
        img: meat_01_6,
        text: 'Мясо очищайте от лука и нанизывайте на шампура. Готовьте шашлык на мангале, на горячих углях. Равномерно проворачивайте шампура, чтобы мясо прожаривалось со всех сторон. К готовому шашлыку нарежьте свежие овощи и зелень. Приятного аппетита!',
      },
    ],
  },
  {
    id: '2',
    name: 'Свиные отбивные "Праздничные"',
    img: meat_02,
    ingredients: [
      { i_name: 'Свинина', i_weight: '700 г.' },
      { i_name: 'Горчица', i_weight: '3 ч.л.' },
      { i_name: 'Мед', i_weight: '1,5 ст.л.' },
      { i_name: 'Помидор', i_weight: '2 шт.' },
      { i_name: 'Сыр', i_weight: '300 г.' },
      { i_name: 'Майонез', i_weight: '100-150 г.' },
      { i_name: 'Соль', i_weight: 'по вкусу' },
    ],
    steps: [
      {
        step: 1,
        img: meat_02_1,
        text: 'Мясо для отбивных режем порционно и хорошо отбиваем. Я отбиваю так, чтобы оно слегка просвечивало.',
      },
      {
        step: 2,
        img: meat_02_2,
        text: 'Теперь делаем маринад: 1,5 столовые ложки меда смешать с 3 чайными ложками горчицы. Ммм..., а какой запах у него :-)',
      },
      {
        step: 3,
        img: meat_02_3,
        text: 'Раскладываем мясо, солим или посыпаем специальными специями и намазываем тщательно нашим маринадом.',
      },
      {
        step: 4,
        img: meat_02_4,
        text: 'Маринадом мы намазывали с одной стороны, поэтому чтобы промариновался и низ, я все складываю стопочкой и оставляю на пару часов. Если не спешите, то можно оставить и на ночь.',
      },
      {
        step: 5,
        img: meat_02_5,
        text: 'Потом это мясо необходимо слегка обжарить с двух сторон, совсем чуть-чуть, так, чтобы оно побелело.Выкладываем его на противень, смазываем чуть-чуть майонезом,кладем на каждый кусочек дольку помидорки и сверху посыпаем тертым сыром. Если помидоры не очень сочные, то надо добавить чуть воды, буквально грамм 50-100. И ставим все это в духовку.',
      },
      {
        step: 6,
        img: meat_02_6,
        text: 'И вот что получилось... Ммм, вкусно... Приятного аппетита.',
      },
    ],
  },
  {
    id: '3',
    name: 'Гуляш из свинины с подливкой',
    img: meat_03,
    ingredients: [
      { i_name: 'Мясо свинины', i_weight: '400 г.' },
      { i_name: 'Лук', i_weight: '1 шт.' },
      { i_name: 'Томатная паста', i_weight: '1 ст.л.' },
      { i_name: 'Сахар', i_weight: '1 ч.л.' },
      { i_name: 'Соль', i_weight: 'по вкусу' },
      { i_name: 'Красный перец', i_weight: '1/2 ч.л.' },
      { i_name: 'Сухая аджика', i_weight: '1 ч.л.' },
      { i_name: 'Лавровый лист', i_weight: '2 шт.' },
      { i_name: 'Растительное масло', i_weight: '3 ст.л.' },
      { i_name: 'Мука', i_weight: '1 ст.л.' },
    ],
    steps: [
      {
        step: 1,
        img: meat_03_1,
        text: 'Свинину нарезать мелкими брусочками. Лучше взять филе или шейную часть.',
      },
      {
        step: 2,
        img: meat_03_2,
        text: 'Обжарить в растительном масле.',
      },
      {
        step: 3,
        img: meat_03_3,
        text: 'К мясу добавить нарезанный лук, специи и соль. Жарить до размягчения лука.',
      },
      {
        step: 4,
        img: meat_03_4,
        text: 'Через 10-15 минут добавить столовую ложку муки без горки. Хорошоразмешать и обязательно поджарить мясо с мукой для удаления мучногопривкуса.',
      },
      {
        step: 5,
        img: meat_03_5,
        text: 'Добавить ложку томатной пасты, сахар, соль, перемешать. Поджарить всевместе 3 минуты.',
      },
      {
        step: 6,
        img: meat_03_6,
        text: 'Залить кипяченой водой, чтобы мясо было полностью покрыто. Добавитьлавровый лист и проварить 20-30 минут под закрытой крышкой до мягкостимяса и загустения подливы.',
      },
      {
        step: 7,
        img: meat_03_7,
        text: 'Гуляш с подливой готов. Для тех, кто не очень любит подливу, блюдо можноподсушить, подержав на огне длительное время, не закрывая крышкой.',
      },
      {
        step: 8,
        img: meat_03_8,
        text: 'Подавать его можно с любым гарниром: рисом, картофелем, гречкой.',
      },
    ],
  },
  {
    id: '4',
    name: 'Рыба, запеченная в духовке с овощами, под соусом',
    img: meat_04,
    ingredients: [
      { i_name: 'Рыба (минтай, хек, треска)', i_weight: '3 шт.(700 г.)' },
      { i_name: 'Лук репчатый (крупный)', i_weight: '2 шт.' },
      { i_name: 'Морковь (крупная)', i_weight: '2 шт.' },
      { i_name: 'Мука ', i_weight: '1 ст. л.' },
      { i_name: 'Зелень укропа', i_weight: 'несколько веточек' },
      { i_name: 'Масло подсолнечное', i_weight: 'для жарки (2-3 ст.л.)' },
      {
        i_name: 'Томатный сок (пюре из помидоров)',
        i_weight: '200 мл',
      },
      { i_name: 'Сливки ', i_weight: '200 мл' },
      { i_name: 'Сахар ', i_weight: '1 ч. л.' },
      { i_name: 'Соль ', i_weight: 'по вкусу' },
      { i_name: 'Перец черный молотый', i_weight: 'по вкусу' },
    ],
    steps: [
      {
        step: 1,
        img: meat_04_1,
        text: 'Для запекания можно взять рыбу минтай, хек, треску или путассу. Сегодня у меня свежемороженый минтай. Заранее размораживаю рыбу.',
      },
      {
        step: 2,
        img: meat_04_2,
        text: 'Лук репчатый очищаю и вымываю. Луковицы разрезаю на четыре части, а затем четвертинки тонко нарезаю.',
      },
      {
        step: 3,
        img: meat_04_3,
        text: 'Две крупные морковки очищаю, вымываю. Натираю их на "корейской" тёрке.',
      },
      {
        step: 4,
        img: meat_04_4,
        text: 'Размороженную рыбу чищу, отрезаю плавники и хвосты. Затем тушки нарезаю на кусочки толщиной 2 см.',
      },
      {
        step: 5,
        img: meat_04_5,
        text: 'Такую рыбу, как минтай, хек и т.п., содержащую мало жира, перед тем, как запечь в духовке, сначала следует обжарить. Я солю и перчу кусочки минтая, панирую их в муке и обжариваю на разогретом подсолнечном масле. Обжариваю совсем чуть-чуть - как только панировка на рыбе зарумянится, снимаю рыбу со сковороды.',
      },
      {
        step: 6,
        img: meat_04_6,
        text: 'На том масле, что жарилась рыба, пассерую нарезанный лук. Выкладываю лук в тарелку',
      },
      {
        step: 7,
        img: meat_04_7,
        text: 'Добавив в сковороду масло, слегка обжариваю морковку.',
      },
      {
        step: 8,
        img: meat_04_8,
        text: 'Кусочки рыбы выкладываю в чугунную сковороду (можно использовать другую посуду, подходящую для запекания в духовке), смазанную подсолнечным маслом. Сверху рыбы выкладываю смесь из лука и морковки, разравниваю ложкой. Овощей должно быть много, чтобы они хорошо закрыли всю рыбу.',
      },
      {
        step: 9,
        img: meat_04_9,
        text: 'Несколько помидоров пропускаю через соковыжималку (можно через мясорубку). (Можно использовать томатный сок, консервированные очищенные помидоры в собственном соку и т.п.)',
      },
      {
        step: 10,
        img: meat_04_10,
        text: 'В томатный сок добавляю сливки, соль, сахар, чёрный молотый перец, перемешиваю.',
      },
      {
        step: 11,
        img: meat_04_11,
        text: 'Полученным соусом заливаю рыбу с овощами, разравниваю сверху овощи. Разогреваю духовку до 200 градусов, ставлю в духовку сковороду с рыбой примерно на 30 минут.',
      },
      {
        step: 12,
        img: meat_04_12,
        text: 'Через 30 минут достаю сковороду с рыбой из духовки, посыпаю сверху мелко нарубленным свежим укропом.',
      },
      {
        step: 13,
        img: meat_04_13,
        text: 'Рыбу, запечённую с овощами под томатно-сливочным соусом, можно подавать к столу.',
      },
    ],
  },
  {
    id: '5',
    name: 'Суфле картофельное с сыром',
    img: meat_05,
    ingredients: [
      { i_name: 'Мука', i_weight: '0,5 ст.л.' },
      { i_name: 'Яйцо', i_weight: '3 шт.' },
      { i_name: 'Картофель', i_weight: '700 г' },
      { i_name: 'Пармезан', i_weight: '100 г' },
      { i_name: 'Соль', i_weight: 'по вкусу' },
      { i_name: 'Молоко', i_weight: '300 мл' },
      { i_name: 'Масло сливочное', i_weight: '1 ст. л.' },
      { i_name: 'Горчица зернистая', i_weight: '1 ст. л.' },
    ],
    steps: [
      {
        step: 1,
        img: meat_05_1,
        text: 'Картофелины очистить, разрезать каждую на 3–4 части, залить кипящей подсоленной водой и довести до кипения. Варить, прикрыв крышкой, 15–20 мин., до мягкости, воду слить.',
      },
      {
        step: 2,
        img: meat_05_2,
        text: 'Поставить кастрюлю с картофелем на минимальный огонь на 2–3 мин., чтобы он хорошо обсох. Размять картофель в пюре, приправив солью и перцем.',
      },
      {
        step: 3,
        img: meat_05_3,
        text: 'Приготовить соус бешамель. Растопить в сотейнике сливочное масло, всыпать муку и обжарить, помешивая, 1 мин. Постепенно влить молоко и готовить, продолжая помешивать, на маленьком огне 7–9 мин., пока соус не загустеет. Соединить с половиной тертого сыра, приправить по вкусу солью и перцем. Отставить и дать остыть.',
      },
      {
        step: 4,
        img: meat_05_4,
        text: 'Отделить желтки от белков. Смешать картофельное пюре с соусом бешамель, желтками и горчицей.',
      },
      {
        step: 5,
        img: meat_05_5,
        text: 'В чистой миске взбить белки до состояния густой пены и добавить в смесь.',
      },
      {
        step: 6,
        img: meat_05_6,
        text: 'Разогреть духовку до 200°C. Переложить готовую массу в смазанные маслом огнеупорные формы. Посыпать сверху оставшимся пармезаном. Запекать 30–35 мин., пока суфле не поднимется и не приобретет золотистый оттенок. Сразу же подать к столу.',
      },
    ],
  },
  {
    id: '6',
    name: 'Картофельные палочки с сыром',
    img: meat_06,
    ingredients: [
      { i_name: 'Картофель', i_weight: '5 шт.' },
      { i_name: 'Яйцо', i_weight: '2 шт.' },
      { i_name: 'Сухари панировочные', i_weight: '100 г.' },
      { i_name: 'Сыр голландский', i_weight: '100 г.' },
      { i_name: 'Мука', i_weight: '80 г.' },
      { i_name: 'Масло растительное', i_weight: '50 мл.' },
      { i_name: 'Соль', i_weight: 'по вкусу.' },
      { i_name: 'Черный перец', i_weight: 'по вкусу.' },
      { i_name: 'Специи', i_weight: '2 г.' },
    ],
    steps: [
      {
        step: 1,
        img: meat_06_1,
        text: 'Картофель отварить в мундире, очистить, натереть на терке или пропустить через мясорубку.',
      },
      {
        step: 2,
        img: meat_06_2,
        text: 'Добавить яйца, специи, соль, тщательно перемешать. Добавить муку и перемешать.',
      },
      {
        step: 3,
        img: meat_06_3,
        text: 'Сыр нарезать брусочками.',
      },
      {
        step: 4,
        img: meat_06_4,
        text: 'Влажными руками сформировать картофельные палочки, в середину положить сыр, обвалять в сухарях и обжарить со всех сторон на масле до корочки',
      },
      {
        step: 5,
        img: meat_06_5,
        text: 'Подавать палочки можно горячими или теплыми с вашим любимым соусом. Приятного аппетита.',
      },
    ],
  },
  {
    id: '7',
    name: 'Каша пшенная с тыквой в горшочке',
    img: meat_07,
    ingredients: [
      { i_name: 'Молоко', i_weight: '500 мл.' },
      { i_name: 'Пшено', i_weight: '200 г.' },
      { i_name: 'Тыква', i_weight: '400 г.' },
      { i_name: 'Сахар', i_weight: '4-5 ч.л.' },
      { i_name: 'Соль', i_weight: '1 ч.л.' },
      { i_name: 'Масло сливочное', i_weight: 'по вкусу' },
    ],
    steps: [
      {
        step: 1,
        img: meat_07_1,
        text: 'Порежем тыкву на маленькие кубики или наковыряем ложкой. Нам понадобится примерно полторы чашки тыквы.',
      },
      {
        step: 2,
        img: meat_07_2,
        text: 'дну чашку пшена тщательно переберем и промоем в пяти водах. Можно вообще подставить под струю воды комнатной температуры минут на пять. Если этого не сделать пшено будет горчить. Обдадим пшено кипятком. Лучше раза три.',
      },
      {
        step: 3,
        img: meat_07_3,
        text: 'В горшок кладем тыкву, добавим две чайных ложки сахара, одну чайную ложку соли.',
      },
      {
        step: 4,
        img: meat_07_4,
        text: 'верху высыпаем пшено.',
      },
      {
        step: 5,
        img: meat_07_5,
        text: 'Заливаем молоко. Если каша готовится с тыквой, то молока надо полторы чашки, если без тыквы, то две.',
      },
      {
        step: 6,
        img: meat_07_6,
        text: 'Ставим в духовку на 1 час. Температура – градусов 170. Ничем не накрываем горшок с кашей. Достаем горшок, добавляем в кашу топленое масло и хорошо его укутываем.',
      },
      {
        step: 7,
        img: null,
        text: 'Подождем еще полчаса - час и можно доставать свою любимую деревянную ложку.',
      },
    ],
  },
  {
    id: '8',
    name: 'Пшенная каша',
    img: meat_08,
    ingredients: [
      { i_name: 'Пшено ', i_weight: '1 стакан' },
      { i_name: 'Вода ', i_weight: '2 стакан' },
      { i_name: 'Молоко ', i_weight: '2 стакан' },
      { i_name: 'Сахар ', i_weight: '	3 ст. л' },
      { i_name: 'Соль ', i_weight: 'по вкусу' },
      { i_name: 'Сливочное масло', i_weight: 'по вкусу' },
    ],
    steps: [
      {
        step: 1,
        img: meat_08_1,
        text: 'Первым делом необходимо промыть пшено до тех пор, пока вода не стала почти прозрачной. Затем влить воду (2 стакана) и поставить на плиту.',
      },
      {
        step: 2,
        img: meat_08_2,
        text: 'Как вода вскипит, снять пену и дождаться, пока вода почти выкипит. Затем необходимо добавить молоко и убавить огонь, также добавить сахар и соль. Варить до готовности около 20 минут.',
      },
      {
        step: 3,
        img: meat_08_3,
        text: 'Добавить сливочное масло и можно кушать. Приятного аппетита.',
      },
    ],
  },
  {
    id: '9',
    name: 'Картошка с мясом и сыром в духовке ',
    img: cake_00,
    ingredients: [
      { i_name: 'Мясо ', i_weight: '300 гр' },
      { i_name: 'Приправа к мясу ', i_weight: '1 ч.л.' },
      { i_name: 'Картофель ', i_weight: '700-1000 гр' },
      { i_name: 'Плавленный сыр ', i_weight: '70-100 гр	' },
      { i_name: 'Сметана ', i_weight: '100 гр' },
      { i_name: 'Майонез', i_weight: '50 гр' },
      { i_name: 'Итальянские травы', i_weight: '1 ч.л.' },
      { i_name: 'Лук', i_weight: '2 шт' },
      { i_name: 'Соль', i_weight: '1 ч.л' },
    ],
    steps: [
      {
        step: 1,
        img: cake_00,
        text: '300 гр. мяса порезать мелкими кубиками обжарить с приправой к мясу и посолить. Выложить в емкость на дно слоем.',
      },
      {
        step: 2,
        img: cake_00,
        text: '700-1000 гр. Порезать картофель соломкои посолить выложить слоем на мясо',
      },
      {
        step: 3,
        img: cake_00,
        text: 'Смешать в блендере 70-100гр. плавленого сыра с 100гр сметаны, 50гр. майонеза, 1ч.л. приправы итальянские травы. выложить слоем на картошку',
      },
      {
        step: 4,
        img: cake_00,
        text: 'Две крупные луковицы мелко порезать и обжарить, посолить. Выложить слоем на соус.',
      },
      {
        step: 5,
        img: cake_00,
        text: '100гр твердого сыра потереть и посыпать лук.',
      },
      {
        step: 6,
        img: cake_00,
        text: 'Запекать под крышкой в духовке 180 градусов 60-90 минут',
      },
    ],
  },
];
