import img from '../img/salad/index';

export const data_salad = [
  {
    id: '1',
    name: 'Салат из курицы с ананасами классический',
    img: img.salad_01_00,
    ingredients: [
      { i_name: 'Куриное филе', i_weight: '300 г.' },
      { i_name: 'Ананасы', i_weight: '200 г.' },
      { i_name: 'Кукуруза консервированая', i_weight: '100 г.' },
      { i_name: 'Яйца', i_weight: '3 шт.' },
      { i_name: 'Твёрдый сыр', i_weight: '40 г.' },
      { i_name: 'Майонез', i_weight: '3 ст.л.' },
      { i_name: 'Растительное масло', i_weight: '1 ст.л' },
      { i_name: 'Соль', i_weight: 'по вкусу' },
    ],
    steps: [
      {
        step: 1,
        img: img.salad_01_01,
        text: 'Как сделать салат из курицы с ананасами классический? Подготовьте необходимые ингредиенты. Яйца берите крупные отборные. Если яйца мелкие, берите 4 штуки.',
      },
      {
        step: 2,
        img: img.salad_01_02,
        text: 'Куриное филе вымойте, обсушите и разрежьте вдоль пополам. При желании курицу посолите. Но это необязательно, так как в майонезе уже достаточно соли.',
      },
      {
        step: 3,
        img: img.salad_01_03,
        text: 'В сковороде разогрейте растительное масло. Выложите филе и обжарьте на сильном огне примерно по 5 минут с каждой стороны до золотистой корочки.',
      },
      {
        step: 4,
        img: img.salad_01_04,
        text: 'Затем влейте 40 мл кипятка и тушите филе под крышкой еще 5-6 минут.',
      },
      {
        step: 5,
        img: img.salad_01_05,
        text: 'Готовое куриное филе охладите и нарежьте мелкими кубиками.',
      },
      {
        step: 6,
        img: img.salad_01_06,
        text: 'Яйца сварите вкрутую (варить 8-10 минут после закипания), охладите, очистите. Отделите желтки от белков и натрите на средней терке по отдельности в разные миски.',
      },
      {
        step: 7,
        img: img.salad_01_07,
        text: 'Ананасы выньте из сиропа, обсушите и нарежьте мелкими кусочками. Если ананасы слишком водянистые, слегка отожмите их.',
      },
      {
        step: 8,
        img: img.salad_01_08,
        text: 'С консервированной кукурузы слейте жидкость, зерна обсушите.',
      },
      {
        step: 9,
        img: img.salad_01_09,
        text: 'Сыр натрите на средней терке.',
      },
      {
        step: 10,
        img: img.salad_01_10,
        text: 'На блюдо установите кулинарное кольцо диаметром от 16 до 20 см и выкладывайте салат слоями. Сначала уложите обжаренное куриное филе и полейте сверху майонезом. Для удобства я переложила майонез в кондитерский мешок и отрезала кончик.',
      },
      {
        step: 11,
        img: img.salad_01_11,
        text: 'На курицу выложите консервированные ананасы и также залейте майонезом.',
      },
      {
        step: 12,
        img: img.salad_01_12,
        text: 'Далее можете выложить всю кукурузу. Ноя разделила кукурузу пополам. Часть выложила на ананасы. Майонез тут необязателен - кукуруза и так сочная, тем более слой очень тонкий.',
      },
      {
        step: 13,
        img: img.salad_01_13,
        text: 'Далее распределите тертые белки и сделайте сеточку из майонеза.',
      },
      {
        step: 14,
        img: img.salad_01_14,
        text: 'Поверх белков распределите тертые желтки и также залейте майонезом.',
      },
      {
        step: 15,
        img: img.salad_01_15,
        text: 'Теперь можете равномерно распределить оставшуюся кукурузу.',
      },
      {
        step: 16,
        img: img.salad_01_16,
        text: 'Последний слой - тертый сыр. Поливать майонезом его не нужно. Салат поставьте на 1 час в холодильник для охлаждения и пропитки. Если оставляете подольше, то затяните верх кольца пищевой пленкой, чтобы верх не заветрился.',
      },
      {
        step: 17,
        img: img.salad_01_17,
        text: 'Кулинарное кольцо снимите и подайте салат к столу, украсив верх кукурузой, ананасами и зеленью. Приятного аппетита!',
      },
    ],
  },
];
