[
  {
    "id": "0001",
    "name": "Штирлиц",
    "joke": [
      "23 февраля Штирлиц надел свою старую любимую буденовку, взял в руки красное знамя и, распевая революционные песни, пошел к рейхсканцелярии. Еще никогда Штирлиц не был так близок к провалу."
    ]
  },
  {
    "id": "0002",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц пришел домой, наглухо закрыл все двери и окна, опустил светомаскировочные шторы, растопил камин и пустил воду в ванной. Только после этого он отпер сейф, достал оттуда бутылку водки и тарелку салата. Бутылку он выпил прямо из горлышка – винтом, а потом немного подумал и тихо упал лицом в салат. Голос Копеляна за кадром: «Только один раз в году — 23 февраля — полковник разведки Максим Исаев позволял себе вспомнить о том, что он офицер Советской армии!»"
    ]
  },
  {
    "id": "0003",
    "name": "Штирлиц",
    "joke": [
      "Швейцария, Берн. Штирлиц и пастор Шлаг сидят в ресторане. Пастор, заметив, что Штирлиц ест руками, делает замечание: «Господин Штирлиц, колбасу надо брать вилкой». Голос за кадром: «Штирлиц, конечно, знал, что колбасу надо брать вилкой, но ему так хотелось хоть мгновение побыть самим собой»."
    ]
  },
  {
    "id": "0004",
    "name": "Штирлиц",
    "joke": [
      "Когда в отделе РСХА, где работал Штирлиц, давали зарплату, он брал ее без очереди. Все удивлялись этому. Штирлиц понимал их удивление. Они же не знали, что Герои Советского Союза обслуживаются вне очереди."
    ]
  },
  {
    "id": "0005",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц проснулся в тюремной камере. Он совершенно не помнил, как сюда попал, какое сегодня число и какая в городе власть. После долгих размышлений он наконец решил, что, если войдет гестаповец, надо будет сказать: «Хайль Гитлер, я — штандартенфюрер СС фон Штирлиц», а если войдет советский солдат — представиться: «Я — полковник Исаев». В этот момент входит милиционер и говорит: «Ну и нажрались вы вчера, товарищ Тихонов»."
    ]
  },
  {
    "id": "0006",
    "name": "Штирлиц",
    "joke": [
      "Мюллер предложил Штирлицу работать на него. «Но я уже работаю на Шелленберга. — Как быть с трудовой книжкой?» — «А если завести вторую?» — предложил Мюллер. «Знаю я ваши штучки, — не согласился Штирлиц. — Вы потом пришлете гестаповцев проверить, сколько у меня трудовых книжек». — «С вами страшно разговаривать, Штирлиц, — признался Мюллер. — Вы просто читаете мои мысли»."
    ]
  },
  {
    "id": "0007",
    "name": "Штирлиц",
    "joke": [
      "Мюллер вызывает Штирлица и говорит: «Завтра коммунистический субботник, явка обязательна». Штирлиц отвечает: «Есть» и, поняв, что провалился, садится за стол и, не замечая удивленного взгляда Мюллера, пишет: «Я, штандартенфюрер фон Штирлиц, на самом деле являюсь советским разведчиком». Мюллер, прочитав этот рапорт, звонит Шелленбергу и говорит: «Вальтер, зайдите посмотрите, что ваши люди придумывают, чтобы на субботник не ходить»."
    ]
  },
  {
    "id": "0008",
    "name": "Штирлиц",
    "joke": [
      "Мюллер: «Признайтесь, Штирлиц, что не отказались бы сейчас посидеть где-нибудь на берегу Волги с удочкой?». Штирлиц: «Не могу я сейчас в Россию, группенфюрер, у меня партвзносы за много лет не уплачены!»"
    ]
  },
  {
    "id": "0009",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц шёл по коридору и неожиданно столкнулся с Борманом. — Хайль Гитлер! — вытянулся Штирлиц. — Да полно вам юродствовать, Исаев, — мрачно ответил Борман."
    ]
  },
  {
    "id": "0010",
    "name": "Штирлиц",
    "joke": [
      "— Какая ваша любимая кинокомедия? — спросил Борман Штирлица. «Волга-Волга», — чуть было не ляпнул Штирлиц, но вовремя исправился: — «Фольксваген-Фольксваген»…"
    ]
  },
  {
    "id": "0011",
    "name": "Штирлиц",
    "joke": [
      "— Никак не могу, Штирлиц, привыкнуть к тому, что вы русский шпион! — сказал Борман. — Не стоит беспокоиться. Вот Ленин, например, немецкий!.."
    ]
  },
  {
    "id": "0012",
    "name": "Штирлиц",
    "joke": ["Люди Бормана перекрыли все выходы из дома Штирлица, но пронырливый разведчик вышел через вход."]
  },
  {
    "id": "0013",
    "name": "Штирлиц",
    "joke": [
      "Войдя в туалет, Штирлиц обнаружил свежую явно бормановскую надпись: «Штирлиц — скотина и русский шпион». Штирлиц старательно зачеркнул слово «шпион» и написал «разведчик», а внизу приписал: «Борман — тоже скотина»."
    ]
  },
  {
    "id": "0014",
    "name": "Штирлиц",
    "joke": [
      "— Почему вы напиваетесь, дружище Штирлиц? Если бы вы так не пили, мы произвели бы вас в группенфюреры! — говорит Борман. — Не вижу в этом никакого смысла, партайгеноссе! Когда я напьюсь, то чувствую себя рейхсмаршалом!.."
    ]
  },
  {
    "id": "0015",
    "name": "Штирлиц",
    "joke": ["— Штирлиц, вы еврей! — Что вы, Мюллер, я русский. — А я — немецкий. "]
  },
  {
    "id": "0016",
    "name": "Штирлиц",
    "joke": [
      "«Документы на стол! — закpичал Штиpлиц и, размахнувшись, вpезал Мюллеpу в ухо. — Кстати, Мюллеp, не найдется ли у Вас канцеляpских скpепок?». Голос Копеляна за кадpом: «Штиpлиц знал, что лучше всего запоминается последняя фpаза...»"
    ]
  },
  {
    "id": "0017",
    "name": "Штирлиц",
    "joke": [
      "Мюллер: — Штирлиц, откуда ваши пальцы на чемодане радистки? Только не рассказывайте нам ерунду о том, что вы убили крокодила, а какой-то мастер сделал из него чемодан, так и не стерев отпечатков ваших пальцев."
    ]
  },
  {
    "id": "0018",
    "name": "Штирлиц",
    "joke": [
      "В кабинет Штиpлица позвонил Мюллеp: — Штиpлиц! Если Вы еще хоть pаз будете pезать на секpетной документации колбасу и селедку, я Вам больше не позволю воpовать из сейфа!"
    ]
  },
  {
    "id": "0019",
    "name": "Штирлиц",
    "joke": [
      "Прогуливаясь по лесу, Штирлиц заглянул в дупло. На него смотрели чьи-то глаза. — Дятел, — подумал Штирлиц. — Сам ты дятел, — подумал Мюллер."
    ]
  },
  {
    "id": "0020",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц и Мюллер стояли на мосту. — Опять снег, – сказал Мюллер. — Совсем как у нас в России, – сказал Штирлиц и подумал: 'А не сболтнул ли я чего-нибудь лишнего?'"
    ]
  },
  {
    "id": "0021",
    "name": "Штирлиц",
    "joke": [
      "Мюллер знал, что русские, после того как размешают сахар в чашке с кофе или чаем, оставляют ложку в чашке, и он решил проследить за Штирлицем в кафе. Штирлиц помешал сахар, вытащил ложку, положил её на блюдце и показал язык Мюллеру."
    ]
  },
  {
    "id": "0022",
    "name": "Штирлиц",
    "joke": [
      "— А вы молодец, Штирлиц, — сказал Мюллер. — Служу Советскому Союзу! — по привычке ответил Штирлиц и подумал: 'Надо было и про фюрера что-то сказать'."
    ]
  },
  {
    "id": "0023",
    "name": "Штирлиц",
    "joke": [
      "— Штирлиц, откройте дверь, — сказал Мюллер. — Будет дуть, — ответил Штирлиц. И оказался прав: через несколько минут в комнату вошёл Дудь."
    ]
  },
  {
    "id": "0024",
    "name": "Штирлиц",
    "joke": [
      "— Штирлиц, что это за полосатая ленточка у вас привязана к «мерседесу»? — спросил Мюллер. Штирлиц многозначительно промолчал. Как можно было ему объяснить, что скоро День Победы?"
    ]
  },
  {
    "id": "0025",
    "name": "Штирлиц",
    "joke": ["— Мюллер просит Вас зайти. «Опять про русских хакеров допытываться будет», — подумал Штирлиц."]
  },
  {
    "id": "0026",
    "name": "Штирлиц",
    "joke": ["Штирлиц ел картошку в мундире. Война давно кончилась, и он не боялся его испачкать."]
  },
  {
    "id": "0027",
    "name": "Штирлиц",
    "joke": [
      "Теперь, после выхода цветной версии «17 мгновений весны», Штирлиц легко мог найти свой дом по красному флагу на крыше."
    ]
  },
  {
    "id": "0028",
    "name": "Штирлиц",
    "joke": ["— Штирлиц, а какая у вас гражданская специальность? — Я магистр белой и чёрной бухгалтерий!"]
  },
  {
    "id": "0029",
    "name": "Штирлиц",
    "joke": ["Штирлиц шел по лесу и услышал запах гари. «Поттер!» — догадался Штирлиц."]
  },
  {
    "id": "0030",
    "name": "Штирлиц",
    "joke": ["Штирлиц знал, что запоминаются только последняя фраза и первый час корпоратива."]
  },
  {
    "id": "0031",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц выкрал у Бормана важные бумаги и пошел фотографировать их в туалет. Вдруг в унитазе возникает Борман: — Штирлиц, вы окружены. Со мной тысяча солдат. — А со мной техника, — сказал Штирлиц, дергая веревку."
    ]
  },
  {
    "id": "0032",
    "name": "Штирлиц",
    "joke": ["«Разрывная», — подумал Штирлиц, раскинув мозгами."]
  },
  {
    "id": "0033",
    "name": "Штирлиц",
    "joke": ["Штирлиц долго смотрел сначала в одну точку, потом в другую… «Двоеточие», — подумал Штирлиц."]
  },
  {
    "id": "0034",
    "name": "Штирлиц",
    "joke": ["Штирлиц безуспешно пытался установить личность. Личность все время падала."]
  },
  {
    "id": "0035",
    "name": "Штирлиц",
    "joke": [
      "В Израиле Штирлиц почти сразу провалился, потому что после первого заваривания выбрасывал чайный пакетик."
    ]
  },
  {
    "id": "0036",
    "name": "Штирлиц",
    "joke": ["Штирлиц всю ночь топил печку. К утру печка утонула."]
  },
  {
    "id": "0037",
    "name": "Штирлиц",
    "joke": ["Штирлиц вышел из бара, вдруг он почувствовал сильный удар по затылку, повернулся — это был асфальт…"]
  },
  {
    "id": "0038",
    "name": "Штирлиц",
    "joke": [
      "Гестапо наконец-то нашло, за что арестовать Штирлица. Будучи еще и полковником Исаевым, он получал вторую зарплату в советских рублях, но не декларировал ее германскому казначейству. "
    ]
  },
  {
    "id": "0039",
    "name": "Штирлиц",
    "joke": ["До Штирлица не дошло письмо из центра. Он прочитал еще раз; всё равно не дошло."]
  },
  {
    "id": "0040",
    "name": "Штирлиц",
    "joke": ["Штирлица ранили в голову, по свисту ветра он определил, что ранение сквозное!"]
  },
  {
    "id": "0041",
    "name": "Штирлиц",
    "joke": ["Штирлиц вел двойную жизнь и очень надеялся, что хоть одна из них сложится удачно."]
  },
  {
    "id": "0042",
    "name": "Штирлиц",
    "joke": ["Штирлиц залез на телеграфный столб и, чтобы не привлекать внимания прохожих, развернул газету."]
  },
  {
    "id": "0043",
    "name": "Штирлиц",
    "joke": ["Штирлиц приготовился к бою, а пришла гёрл…"]
  },
  {
    "id": "0044",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц ехал по Фридрихштрассе в сторону фронта. Это была уже третья машина рейхсканцелярии, которую он перегонял на Родину."
    ]
  },
  {
    "id": "0045",
    "name": "Штирлиц",
    "joke": ["Штирлиц сунул вилку в розетку, но ему тактично намекнули, что из розетки едят ложечкой."]
  },
  {
    "id": "0046",
    "name": "Штирлиц",
    "joke": ["«Жена ушла, — думал Штирлиц. — Но я еще ушлее»."]
  },
  {
    "id": "0047",
    "name": "Штирлиц",
    "joke": ["Штирлиц оглянулся: хвоста не было. 'Оторвался', — подумал Штирлиц."]
  },
  {
    "id": "0048",
    "name": "Штирлиц",
    "joke": [
      "В последнюю субботу марта Штирлиц не ложился спать, чтобы перевести стрелки. В последнее воскресенье марта Германия разбирала обломки поездов."
    ]
  },
  {
    "id": "0049",
    "name": "Штирлиц",
    "joke": ["Штирлиц 16 лет не видел жены. Мюллер и Кальтенбруннер ему очень завидовали."]
  },
  {
    "id": "0050",
    "name": "",
    "joke": ["Акробат умер на батуте, но еще какое-то время продолжал радовать публику трюками."]
  },
  {
    "id": "0050",
    "name": "",
    "joke": [
      "— Какая комбинация болезней самая худшая? — Болезнь Альцгеймера и диарея. Ты бежишь, но не можешь вспомнить куда."
    ]
  },
  {
    "id": "0051",
    "name": "",
    "joke": ["Умиротворение — это когда наелся варенья и умер."]
  },
  {
    "id": "0052",
    "name": "",
    "joke": ["— Как насчет того, чтобы оторваться вечерком? — А ты кто такой? — Тромб."]
  },
  {
    "id": "0053",
    "name": "",
    "joke": [
      "Усопшего так нахваливали в процессе похоронный церемонии, что его вдова несколько раз подходила к гробу, чтобы проверить, кто там лежит."
    ]
  },
  {
    "id": "0054",
    "name": "",
    "joke": ["— Простите, доктор, а что вы там мне выписываете? — Свидетельство о смерти!"]
  },
  {
    "id": "0055",
    "name": "",
    "joke": ["— Доктор, говорят я скоро умру? Зачем меня столько лечили? — Чтобы вы не подумали, что никому не нужны."]
  },
  {
    "id": "0056",
    "name": "",
    "joke": [
      "Девушка пишет письмо Деду Морозу: «Уважаемый Дед Мороз, когда в прошлом году я загадала желание найти мужика, я не имела в виду труп во время пробежки в парке»."
    ]
  },
  {
    "id": "0057",
    "name": "",
    "joke": [
      "— Кот умер год назад. Так я до сих пор замедляю шаг в коридоре, там, где он любил лежать, чтобы не споткнуться об него в темноте. — Может, пора его похоронить?"
    ]
  },
  {
    "id": "0058",
    "name": "",
    "joke": [
      "Мужчина выходит из комы. Его жена переодевается из черной одежды и раздраженно замечает: — Я действительно не могу ни в чем на тебя положиться, правда?"
    ]
  },
  {
    "id": "0059",
    "name": "",
    "joke": [
      "— Послала мужа за картошкой, а его сбила машина. — Ужас! И что ты теперь будешь делать? — Не знаю. Наверное, приготовлю рис."
    ]
  },
  {
    "id": "0060",
    "name": "",
    "joke": [
      "На днях моя девушка попросила меня передать ей помаду, но я случайно передал ей клей-карандаш. Она до сих пор со мной не разговаривает."
    ]
  },
  {
    "id": "0061",
    "name": "",
    "joke": [
      "Семейная жизнь и отношения — плодородная почва для шуток. Главное — не переходить черту и понимать, кому и когда вы их рассказываете."
    ]
  },
  {
    "id": "0062",
    "name": "",
    "joke": ["Дрессировщик в цирке оказался ненастоящим. Его быстро раскусили."]
  },
  {
    "id": "0063",
    "name": "",
    "joke": ["— Как по-другому можно назвать похороны электрика? — Заземление."]
  },
  {
    "id": "0064",
    "name": "",
    "joke": ["Есть много шуток о безработных. К сожалению, ни одна из них не работает."]
  },
  {
    "id": "0065",
    "name": "",
    "joke": [
      "Работа в офисе, где нет бумажного документооборота, — это здорово, пока вам не нужно будет сходить в туалет. "
    ]
  },
  {
    "id": "0066",
    "name": "",
    "joke": ["Я воспитывался как единственный ребенок в семье. Это очень расстраивало мою старшую сестру."]
  },
  {
    "id": "0067",
    "name": "",
    "joke": ["Никогда не забуду последние слова деда. Он спросил: — Ты хорошо держишь лестницу?"]
  },
  {
    "id": "0068",
    "name": "",
    "joke": ["Хорошие мамы позволяют вам облизать венчики миксера. Великие мамы сначала его выключают."]
  },
  {
    "id": "0069",
    "name": "",
    "joke": ["Сделал сайт для сирот. У него нет домашней страницы."]
  },
  {
    "id": "0070",
    "name": "",
    "joke": [
      "«Снег послан нам с неба. Кто мы такие, чтобы его убирать». По требованию РПЦ в России запретили коммунальные службы."
    ]
  },
  {
    "id": "0071",
    "name": "",
    "joke": [
      "Если ты сел не в тот поезд, то выходи на первой же остановке. Дальше, вместе с расстоянием, стоимость возвращения будет только увеличиваться. И это применимо ко всему в жизни."
    ]
  },
  {
    "id": "0072",
    "name": "",
    "joke": ["Топят за традиционные ценности. Но ипотеку может себе позволить только семья из двух мужчин без детей."]
  },
  {
    "id": "0073",
    "name": "",
    "joke": [
      "Почему бы авиакомпаниям не сделать зависимость перевозимого багажа от веса пассажира? Чем меньше весит пассажир - тем больше багажа он может взять."
    ]
  },
  {
    "id": "0074",
    "name": "",
    "joke": [
      "- Добрый день, у меня письмо для факультета мифологии. - Что-то не припомню у нас такого... - Ну он еще раньше факультетом журналистики назывался."
    ]
  },
  {
    "id": "0075",
    "name": "",
    "joke": [
      "Муж предложил ролевую игру в пациента и доктора, жена его послала в регистратуру за карточкой. - он оделся и ушёл в платную поликлинику..."
    ]
  },
  {
    "id": "0076",
    "name": "",
    "joke": [
      "Десятимиллионный посетитель выставки «Россия» выиграл путешествие в Мурманск. Также очевидцы сообщают, что попытка счастливчика скрыться от устроителей конкурса в толпе зевак успехом не увенчалась."
    ]
  },
  {
    "id": "0077",
    "name": "",
    "joke": [
      "Я не доверяю людям, которые знают, чего хочет Бог, ибо, странным образом, это всегда совпадает с тем, чего они сами хотят"
    ]
  },
  {
    "id": "0078",
    "name": "",
    "joke": [
      "- Маша, сколько тебе надо времени приготовить мне завтрак? Если грубо... - Если грубо, Валера, то иди нахуй."
    ]
  },
  {
    "id": "0079",
    "name": "",
    "joke": ["Рублевское шоссе переименовано в Одноцентовое."]
  },
  {
    "id": "0080",
    "name": "",
    "joke": ["Слушайте, так получается, что Израиль и проблему с самокатами может ну того... решить..."]
  },
  {
    "id": "0081",
    "name": "",
    "joke": ["Новый год без Киркорова и Лолиты действительно новый!"]
  },
  {
    "id": "0082",
    "name": "",
    "joke": ["Раньше со словами 'мне как обычно' заходил в бар, теперь в аптеку."]
  },
  {
    "id": "0083",
    "name": "",
    "joke": [
      "Стало известно из-за чего в свое время расстроилась помолвка актеров Жана Рено и Меган Фокс. Невеста внезапно поняла что после свадьбы она станет Рено Меган."
    ]
  },
  {
    "id": "0084",
    "name": "",
    "joke": [
      "Если бы я получал по доллару всякий раз, когда девушки считали меня непривлекательным, со временем они стали бы считать меня привлекательным."
    ]
  },
  {
    "id": "0085",
    "name": "",
    "joke": [
      "У вас стресс? Вас мучают тревожность, бессонница, депрессия? Отработайте одну смену грузчиком. Тревожность как рукой снимет."
    ]
  },
  {
    "id": "0086",
    "name": "",
    "joke": [
      "Власти Японии всегда на стороне США не потому, что не помнят, кто сбросил атомную бомбу на Хиросиму, а потому, что помнят."
    ]
  },
  {
    "id": "0087",
    "name": "",
    "joke": [
      "Шёл по дороге дурак, а навстречу ему 7 мудрецов. Спросил у них дурак: — Вы такие мудрые! Скажите, в чем смысл жизни? Один из мудрецов остановился и стал объяснять. Шесть мудрецов пошли дальше. На дороге остались два дурака..."
    ]
  },
  {
    "id": "0088",
    "name": "",
    "joke": [
      "- Единственный, кто сегодня разумно себя ведёт, это зонд “Вояджер”, который удаляется от Земли со скоростью 17 км/с. - Неправда, зонд “Пионер-10” оказался ещё умнее. Он не только улетает к Альдебарану, но и с января 2003-го года прервал с Землёй связь."
    ]
  },
  {
    "id": "0089",
    "name": "",
    "joke": [
      "На трассе из грузовика высыпались сотни экземпляров 'Словаря синонимов русского языка'. Водители проезжающих мимо авто были удивлены, озадачены, обескуражены, изумлены, поражены, потрясены, ошарашены, ошеломлены, шокированы, дезориентированы и сбиты с толку."
    ]
  },
  {
    "id": "0090",
    "name": "",
    "joke": [
      "У меня психическое заболевание, заставляющее думать, что с помощью логических аргументов и железных доказательств можно заставить кого-либо поменять своё мнение."
    ]
  },
  {
    "id": "0091",
    "name": "",
    "joke": [
      "Даю имена технике. Это придает быту неуловимое очарование крепостного строя: Матрена скоро сварит кофе, Аграфена достирывает вещи, Мефодий давеча прибрался на славу, а Аннушка приготовила чудесную гурьевскую кашу. Барыня довольна."
    ]
  },
  {
    "id": "0092",
    "name": "",
    "joke": [
      "Прошлой ночью не получилось вызвать такси до дома, так я зашел в кафе, заказал доставку на свой адрес и уехал вместе с водителем."
    ]
  },
  {
    "id": "0093",
    "name": "",
    "joke": [
      "История каждого преуспевающего бизнес-тренера обычно начинается с того, что прогорает его собственная фирма."
    ]
  },
  {
    "id": "0094",
    "name": "",
    "joke": [
      "Читаю лайфхаки для садоводов. 'спользуйте остатки пива, чтобы уничтожить слизняков и улиток!' Кто сталкивался, что такое 'остатки пива'?"
    ]
  },
  {
    "id": "0095",
    "name": "",
    "joke": ["Обожаю всякие там веганские котлеты! Они отлично идут как гарнир к мясу!"]
  },
  {
    "id": "0096",
    "name": "",
    "joke": ["В немецкой школе, еврей решил сбежать с уроков, но его спалили"]
  },
  {
    "id": "0097",
    "name": "",
    "joke": ["Утром - китайские дети делают зарядку, а вечером - относят её на рынок."]
  },
  {
    "id": "0098",
    "name": "",
    "joke": [
      "У немца спрашивают:сколько евреев поместятся в одну теслу? Немец отвечает:15. Почему 15? Та все просто: 5 в салоне, 10 в пепельнице"
    ]
  },
  {
    "id": "0099",
    "name": "",
    "joke": ["Инвалид колясочник: ребята а как в этой игре ходить? Колёсико покрути."]
  },
  {
    "id": "00100",
    "name": "",
    "joke": ["Сын: Отец перестань шутить про то что я приёмный, давай лучше в дурака сыграем? Отец: Подкидного?"]
  },
  {
    "id": "00101",
    "name": "",
    "joke": ["Однорукий мальчик играет в прятки: Я считаю до 5 не могу до 10"]
  },
  {
    "id": "00102",
    "name": "",
    "joke": ["-Почему в Африке нет аптек? -Потому что нельзя принимать медикаменты на пустой желудок"]
  },
  {
    "id": "00103",
    "name": "",
    "joke": ["Как называют негра, который выпил энергетик? - активированный уголь"]
  },
  {
    "id": "00104",
    "name": "",
    "joke": [
      "Иду по улице и вижу едет негр. На велосипеде! Я подумал, неужели мой? Но нет, мой сидел на цепи и просил воды"
    ]
  },
  {
    "id": "00105",
    "name": "",
    "joke": ["-Отец, сегодня же день защиты детей! Хотя бы сегодня не бей меня... -ну так блять защищайся, сынок"]
  },
  {
    "id": "00106",
    "name": "",
    "joke": [
      "Какую песню не любят инвалиды? ну где же ручки, ну где же ваши ручки давай поднимем ручки, мы будем танцевать"
    ]
  },
  {
    "id": "00107",
    "name": "",
    "joke": ["Как начинались рассказы безрукого мальчика? - Иду - иду себе не кого не трогаю"]
  },
  {
    "id": "00108",
    "name": "",
    "joke": [
      "Стоият Гитлер и Гебельс на крыше рейхстага. И Гитлер задумывается (Чем бы мне порадовать народ германии) А ты спрыгни и всех обрадуешь сказал ему Гебельс."
    ]
  },
  {
    "id": "00109",
    "name": "",
    "joke": [
      "ребёнок : мама что это такое черный юмор? мать: вот видишь того лысого парня ребёнок: мама но я же слепой ......"
    ]
  },
  {
    "id": "00110",
    "name": "",
    "joke": ["Американского алкаша полицейского уволили за то что хуярил по черному"]
  },
  {
    "id": "00111",
    "name": "",
    "joke": ["'Надо было надеть перчатки' -подумал электрик, но ветер уже гнал его вместе с семенами одуванчиков."]
  },
  {
    "id": "00112",
    "name": "",
    "joke": ["Слепой заходит в бар и говорит: 'всем привет кого не видел'"]
  },
  {
    "id": "00113",
    "name": "",
    "joke": ["для некрофила любовь до гроба - всего лишь лёгкий флирт"]
  },
  {
    "id": "00114",
    "name": "",
    "joke": ["-почему там два Афроамеринца? -придурок, это тень!"]
  },
  {
    "id": "00115",
    "name": "",
    "joke": ["Сапёры не любят выражение 'одна нога здесь, другая там'"]
  },
  {
    "id": "00116",
    "name": "",
    "joke": ["если сказать косоглазому идти куда глаза глядят, то вы сможете увидеть интересное явление"]
  },
  {
    "id": "00117",
    "name": "",
    "joke": ["Черный юмор - как еда в Африке. Не до каждого доходит."]
  },
  {
    "id": "00118",
    "name": "",
    "joke": ["Знаете какие грибы не любят Японцы? Атомные"]
  },
  {
    "id": "00119",
    "name": "",
    "joke": ["Перед входом в газовую камеру, табличка: Осторожно ступенька"]
  },
  {
    "id": "00120",
    "name": "",
    "joke": ["Дети пели песни народам разных стран Петя Германии Маша Франции Слава России"]
  },
  {
    "id": "00121",
    "name": "",
    "joke": ["Я решил прокачать дисциплину. Начал с завтрака. Закончил на диване."]
  },
  {
    "id": "00122",
    "name": "",
    "joke": ["Мотивация вернулась ко мне. Посмотрела на график и ушла с пончиком."]
  },
  {
    "id": "00123",
    "name": "",
    "joke": ["Я не лентяй — я просто максимально эффективен в избегании."]
  },
  {
    "id": "00124",
    "name": "",
    "joke": ["У меня в жизни всё по плану. По чужому. И мне никто его не показывал."]
  },
  {
    "id": "00125",
    "name": "",
    "joke": ["Когда я говорю 'всё под контролем', я имею в виду плед и чай."]
  },
  {
    "id": "00126",
    "name": "",
    "joke": ["Моя продуктивность как Wi-Fi в метро: вроде есть, но смысла нет."]
  },
  {
    "id": "00127",
    "name": "",
    "joke": ["Я не выгорел. Просто душа ушла на перерыв, а тело осталось на дежурстве."]
  },
  {
    "id": "00128",
    "name": "",
    "joke": ["Я решил быть активным. Открыл дверь. Устал. Закрыл."]
  },
  {
    "id": "00129",
    "name": "",
    "joke": ["Если бы прокрастинация была профессией — я бы уже был на пенсии."]
  },
  {
    "id": "00130",
    "name": "",
    "joke": ["Моя жизнь — это сериал, где сценарий пишет усталость, а финал — тревога."]
  },
  {
    "id": "00131",
    "name": "",
    "joke": ["Я выбрал путь без стресса. Осталось выбрать — где он лежит и как по нему пройти, если всё уже горит."]
  },
  {
    "id": "00132",
    "name": "",
    "joke": ["Я хотел быть счастливым, но потом узнал, сколько это стоит."]
  },
  {
    "id": "00133",
    "name": "",
    "joke": ["Моя самооценка как Wi-Fi в метро — вроде подключена, но толку ноль."]
  },
  {
    "id": "00134",
    "name": "",
    "joke": ["Работа — это когда ты занят, чтобы не думать о своей жизни."]
  },
  {
    "id": "00135",
    "name": "",
    "joke": ["Поставил себе цель… теперь думаю, где найти деньги, силы и смысл."]
  },
  {
    "id": "00136",
    "name": "",
    "joke": ["Утро начинается с кофе, а смысл жизни — с третьей чашки."]
  },
  {
    "id": "00137",
    "name": "",
    "joke": ["— Ты где был?\n— В депрессии.\n— Так быстро?\n— Я не задерживаюсь нигде, кроме тревоги."]
  },
  {
    "id": "00138",
    "name": "",
    "joke": ["Чувство юмора у меня такое, что в любой момент может перейти в чувство беспомощности."]
  },
  {
    "id": "00139",
    "name": "",
    "joke": ["Мне сказали, что нужно жить настоящим. Я выбрал понедельник — самый суровый из всех."]
  },
  {
    "id": "00140",
    "name": "",
    "joke": ["Я хожу в спортзал, чтобы чувствовать себя лучше… а потом ем булочку, чтобы не чувствовать вообще."]
  },

  {
    "id": "00141",
    "name": "",
    "joke": ["Я решил бороться с прокрастинацией… завтра. Сегодня я всё ещё уважаю традиции."]
  },
  {
    "id": "00142",
    "name": "",
    "joke": [
      "Мне нравится, когда мои планы на жизнь совпадают с прогнозом погоды: мрачно, пасмурно и местами бесполезно."
    ]
  },
  {
    "id": "00143",
    "name": "",
    "joke": ["Я хотел стать лучше, но батарея разрядилась, и теперь я просто лежу и жду перезагрузки."]
  },
  {
    "id": "00144",
    "name": "",
    "joke": ["На тренинге по оптимизму я сидел рядом с пессимизмом. Мы оба ушли в слезах и забрали печенье."]
  },
  {
    "id": "00145",
    "name": "",
    "joke": ["Стал взрослым. Купил тёплую куртку, хорошую страховку и полную растерянность."]
  },
  {
    "id": "00146",
    "name": "",
    "joke": ["Я не безнадёжен. Просто у меня накопилось достаточно причин не надеяться."]
  },
  {
    "id": "00147",
    "name": "",
    "joke": ["Зарплата пришла. Ушла. Сказала: «Я только посмотреть»."]
  },
  {
    "id": "00148",
    "name": "",
    "joke": ["Ты не ленивый — ты просто в режиме сохранения энергии. На случай катастрофы, которая уже давно идёт."]
  },
  {
    "id": "00149",
    "name": "",
    "joke": ["Когда грустно — смотрю на своих дел и радуюсь: хотя бы я ещё не начал."]
  },
  {
    "id": "00150",
    "name": "",
    "joke": ["Мне сказали, что негатив разрушает… Так вот, я уже на руинах."]
  },

  {
    "id": "00151",
    "name": "",
    "joke": ["Мне не нужны будильники. Мои тревоги будят меня заранее, ещё до рассвета."]
  },
  {
    "id": "00152",
    "name": "",
    "joke": ["Говорят, нужно выходить из зоны комфорта. А я до неё ещё не добрался."]
  },
  {
    "id": "00153",
    "name": "",
    "joke": ["Я как обновление в старом телефоне — вроде есть, но всё тормозит и раздражает."]
  },
  {
    "id": "00154",
    "name": "",
    "joke": ["Иногда мне кажется, что я живу в демо-версии жизни. Всё ограничено, и отключается без предупреждения."]
  },
  {
    "id": "00155",
    "name": "",
    "joke": ["Я не опаздываю — я просто экономлю чужое время, чтобы не тратить своё зря."]
  },
  {
    "id": "00156",
    "name": "",
    "joke": ["Думаю, я как электронное устройство: перегреваюсь, глючу, и меня никто не перезагружает."]
  },
  {
    "id": "00157",
    "name": "",
    "joke": ["Моё финансовое положение стабильное: стабильно отрицательное."]
  },
  {
    "id": "00158",
    "name": "",
    "joke": ["Открыл кошелёк — там эхо. Попробовал позвать надежду. Не пришла."]
  },
  {
    "id": "00159",
    "name": "",
    "joke": ["Мне нравится идея быть загадочным. Но чаще всего люди просто не понимают, зачем я вообще пришёл."]
  },
  {
    "id": "00160",
    "name": "",
    "joke": ["Когда у меня всё хорошо — это либо подозрительно, либо ошибка системы."]
  },
  {
    "id": "00161",
    "name": "",
    "joke": ["Пытался быть счастливым. Сломал инструкцию, потерял детали и обвинил мир в некорректной поставке."]
  },
  {
    "id": "00162",
    "name": "",
    "joke": ["Я пытался заниматься спортом, но потом понял, что лежать тоже можно с душой."]
  },
  {
    "id": "00163",
    "name": "",
    "joke": ["Меня не пугает одиночество. Оно со мной в переписке уже десятый год."]
  },
  {
    "id": "00164",
    "name": "",
    "joke": ["Инструкция к успеху — на китайском. А я учил только отчаяние."]
  },
  {
    "id": "00165",
    "name": "",
    "joke": ["Я всегда улыбаюсь, когда вижу людей… которые идут мимо и не задерживаются."]
  },
  {
    "id": "00166",
    "name": "",
    "joke": ["Когда всё рушится, я строю замки из сарказма. И живу в них как король с опущенным забралом."]
  },
  {
    "id": "00167",
    "name": "",
    "joke": ["Моя жизнь напоминает сериал: бюджет низкий, сценарий хаос, но рейтинги стабильны… в минус."]
  },
  {
    "id": "00168",
    "name": "",
    "joke": ["Иногда я смотрю в зеркало и думаю: ну хоть кто-то вернулся из прошлого."]
  },
  {
    "id": "00169",
    "name": "",
    "joke": ["Я не тормоз. Я просто загружаюсь на фоне глобального недоумения."]
  },
  {
    "id": "00170",
    "name": "",
    "joke": ["У меня есть цель. Она где-то там, за ленью, прокрастинацией и булочкой."]
  },

  {
    "id": "00171",
    "name": "",
    "joke": ["Я не уставший. Я просто в режиме бета-версии человека."]
  },
  {
    "id": "00172",
    "name": "",
    "joke": ["Мне не нужно новое утро. Мне нужно отменить вчера."]
  },
  {
    "id": "00173",
    "name": "",
    "joke": ["Я мечтаю проснуться знаменитым. Или хотя бы выспавшимся."]
  },
  {
    "id": "00174",
    "name": "",
    "joke": ["На тренинге по счастью я уснул. Видимо, счастье наступило."]
  },
  {
    "id": "00175",
    "name": "",
    "joke": ["Я установил себе приложение «мотивация». Оно крашится каждый понедельник."]
  },
  {
    "id": "00176",
    "name": "",
    "joke": ["Всё в порядке. Просто моя душа вышла покурить и не вернулась."]
  },
  {
    "id": "00177",
    "name": "",
    "joke": ["Мир делится на тех, кто идёт к успеху, и тех, кто сидит на диване и комментирует."]
  },
  {
    "id": "00178",
    "name": "",
    "joke": ["Я не ленивый. Я просто на паузе между провалами."]
  },
  {
    "id": "00179",
    "name": "",
    "joke": ["Когда я начал заниматься собой, даже прокрастинация испугалась и ушла."]
  },
  {
    "id": "00180",
    "name": "",
    "joke": ["Мой внутренний голос — это пессимист с дипломом психолога."]
  },
  {
    "id": "00181",
    "name": "",
    "joke": ["В моей голове каждый день — корпоратив грусти. И никто не уходит рано."]
  },
  {
    "id": "00182",
    "name": "",
    "joke": ["Я перестал ждать свет в конце тоннеля. Я заказал фонарик и кофе."]
  },
  {
    "id": "00183",
    "name": "",
    "joke": ["Оптимисты ищут выход. Я просто сел и начал писать отчёт по страданиям."]
  },
  {
    "id": "00184",
    "name": "",
    "joke": ["Мои цели — как носки после стирки. Где-то есть, но никто их не видел."]
  },
  {
    "id": "00185",
    "name": "",
    "joke": ["Я хотел изменить жизнь, но браузер предложил просто закрыть вкладку."]
  },
  {
    "id": "00186",
    "name": "",
    "joke": ["Мой жизненный девиз: \"если не получилось — съешь пирожок\"."]
  },
  {
    "id": "00187",
    "name": "",
    "joke": ["Я не лузер. Я просто иду другим путём… через магазин печали."]
  },
  {
    "id": "00188",
    "name": "",
    "joke": ["Утром проснулся, почувствовал себя живым… потом пошёл на работу и передумал."]
  },
  {
    "id": "00189",
    "name": "",
    "joke": ["Мне всё равно, что обо мне думают другие… если они не приносят еду и хорошее настроение."]
  },
  {
    "id": "00190",
    "name": "",
    "joke": ["Счастье — это когда тебе не надо объяснять, почему ты не отвечаешь на звонки."]
  },
  {
    "id": "00191",
    "name": "",
    "joke": ["Я подписался на позитив. Он проигнорировал заявку."]
  },
  {
    "id": "00192",
    "name": "",
    "joke": ["Я не теряю надежду. Я просто регулярно перезагружаю разочарование."]
  },
  {
    "id": "00193",
    "name": "",
    "joke": ["Если не можешь изменить ситуацию — сделай из неё мем."]
  },
  {
    "id": "00194",
    "name": "",
    "joke": ["Мир не без добрых людей… просто их всех отключили от сети."]
  },
  {
    "id": "00195",
    "name": "",
    "joke": ["Я не пропадаю. Я просто становлюсь частью фона."]
  },
  {
    "id": "00196",
    "name": "",
    "joke": ["Ничто так не мотивирует, как дедлайн, угрызения совести и кофе с паникой."]
  },
  {
    "id": "00197",
    "name": "",
    "joke": ["Мне не скучно. Я просто в режиме ожидания чуда."]
  },
  {
    "id": "00198",
    "name": "",
    "joke": ["В трудную минуту я включаю музыку, закрываю глаза и делаю вид, что исчез."]
  },
  {
    "id": "00199",
    "name": "",
    "joke": ["Меня вдохновляет мысль, что где-то в параллельной вселенной я уже выспался."]
  },
  {
    "id": "00200",
    "name": "",
    "joke": ["Моя удача в отпуске. Она отправила открытку с текстом: «не жди»."]
  },

  {
    "id": "00201",
    "name": "",
    "joke": ["Я не опоздал — я просто прибыл ровно в тот момент, когда понял, что это всё бессмысленно."]
  },
  {
    "id": "00202",
    "name": "",
    "joke": ["Мои мечты требуют вложений. Вложения — сна, мотивации и психической стабильности."]
  },
  {
    "id": "00203",
    "name": "",
    "joke": ["Если кто-то сказал «будь собой» — они явно не видели версию меня в понедельник."]
  },
  {
    "id": "00204",
    "name": "",
    "joke": ["Я не потерял смысл жизни. Он сам сбежал, когда увидел мой график."]
  },
  {
    "id": "00205",
    "name": "",
    "joke": ["Пессимизм — это когда даже кофе говорит: «не надейся»."]
  },
  {
    "id": "00206",
    "name": "",
    "joke": ["Если жизнь — это игра, то где сохранить и выйти без последствий?"]
  },
  {
    "id": "00207",
    "name": "",
    "joke": ["Я не в депрессии. Я просто на длительной технической паузе."]
  },
  {
    "id": "00208",
    "name": "",
    "joke": ["У моего настроения есть режим «даже солнце меня раздражает»."]
  },
  {
    "id": "00209",
    "name": "",
    "joke": ["Мой внутренний мир — это библиотека закрытых томов с комментарием: «не трогать без терапии»."]
  },
  {
    "id": "00210",
    "name": "",
    "joke": ["Если ты потерял надежду — не переживай, она всё равно ничего не решала."]
  },
  {
    "id": "00211",
    "name": "",
    "joke": ["Хочу быть как кот: спать на солнце, игнорировать проблемы и не ходить на работу."]
  },
  {
    "id": "00212",
    "name": "",
    "joke": ["Работа не волк. Она — усталость, тревога и проклятие, записанное в договоре."]
  },
  {
    "id": "00213",
    "name": "",
    "joke": ["Меня не пугает одиночество. Оно платит за интернет и не спрашивает, когда я женюсь."]
  },
  {
    "id": "00214",
    "name": "",
    "joke": ["На фоне мировых проблем моя жизнь кажется почти милой трагикомедией."]
  },
  {
    "id": "00215",
    "name": "",
    "joke": ["Счастье рядом. Просто рядом очередь, тревога и налоговая."]
  },
  {
    "id": "00216",
    "name": "",
    "joke": ["Мне сказали: «Ты странный». Ответил: «Это моя суперсила»."]
  },
  {
    "id": "00217",
    "name": "",
    "joke": ["Я не грущу. Я просто изучаю глубину внутреннего пустыря."]
  },
  {
    "id": "00218",
    "name": "",
    "joke": ["Если бы моя мотивация была файлом, она давно бы была удалена за ненадобностью."]
  },
  {
    "id": "00219",
    "name": "",
    "joke": ["Самый сильный человек — тот, кто каждый день встаёт с мыслью «ну ладно»."]
  },
  {
    "id": "00220",
    "name": "",
    "joke": ["Внутри меня живёт множество людей. И ни один не знает, что делать с жизнью."]
  },
  {
    "id": "00221",
    "name": "",
    "joke": ["Я спросил у себя: «Ты счастлив?» — Ответ был в режиме ожидания и с опозданием."]
  },
  {
    "id": "00222",
    "name": "",
    "joke": ["Мне не страшна осень. Я сам — сезон затянувшихся дождей и влажной апатии."]
  },
  {
    "id": "00223",
    "name": "",
    "joke": ["Я не унылый. Я в минималистичном режиме эмоций."]
  },
  {
    "id": "00224",
    "name": "",
    "joke": ["Моя уверенность — как батарейка от пульта: есть, но нужного эффекта не даёт."]
  },
  {
    "id": "00225",
    "name": "",
    "joke": ["Мне говорили: «Верь в себя». Я попробовал, но я не убедителен."]
  },
  {
    "id": "00226",
    "name": "",
    "joke": ["Если бы тревога была работой, я был бы миллионером."]
  },
  {
    "id": "00227",
    "name": "",
    "joke": ["Достижения? Я сохранил спокойствие при виде календаря с дедлайнами. Почти."]
  },
  {
    "id": "00228",
    "name": "",
    "joke": ["Жизнь учит быть сильным. Особенно, когда ты проснулся, и уже хочется лечь обратно."]
  },
  {
    "id": "00229",
    "name": "",
    "joke": ["Я решил быть счастливым. Мир ответил: «404 not found»."]
  },
  {
    "id": "00230",
    "name": "",
    "joke": ["Меня не пугает реальность. Она просто не входит в мой список интересов."]
  },
  {
    "id": "00231",
    "name": "",
    "joke": ["Моя жизненная стратегия: делать вид, что всё под контролем, пока не начнёт гореть монитор."]
  },
  {
    "id": "00232",
    "name": "",
    "joke": ["Спросил у холодильника: «Есть надежда?» Он ответил — эхом пустоты."]
  },
  {
    "id": "00233",
    "name": "",
    "joke": ["Если бы мысли были материалом, у меня был бы бункер из тревоги и сарказма."]
  },
  {
    "id": "00234",
    "name": "",
    "joke": ["Мой юмор как осенний лист: красивый, сухой и лежит где попало."]
  },
  {
    "id": "00235",
    "name": "",
    "joke": ["Я хотел выйти из зоны комфорта. Но там хотя бы плед и чай."]
  },
  {
    "id": "00236",
    "name": "",
    "joke": ["Мне не грустно. Просто мои мысли обошли радость стороной."]
  },
  {
    "id": "00237",
    "name": "",
    "joke": ["Смотрю на свою жизнь как на старый сериал: всё уже видел, а пересматривать не хочется."]
  },
  {
    "id": "00238",
    "name": "",
    "joke": ["Я попытался понять себя, но столкнулся с ошибкой доступа."]
  },
  {
    "id": "00239",
    "name": "",
    "joke": ["Когда настроение «минус», даже еда требует разрешения на существование."]
  },
  {
    "id": "00240",
    "name": "",
    "joke": ["Вдохновение пришло, оглядело бардак и ушло обратно."]
  },
  {
    "id": "00241",
    "name": "",
    "joke": ["Моя осознанность — это способность осознать, что я всё еще не знаю, что делаю."]
  },
  {
    "id": "00242",
    "name": "",
    "joke": ["Хочу жить просто. Но всё вокруг требует сложных объяснений и наличия паспорта."]
  },
  {
    "id": "00243",
    "name": "",
    "joke": ["Мой страх — это я, без интернета и кофе."]
  },
  {
    "id": "00244",
    "name": "",
    "joke": ["На фото выгляжу счастливым. Потому что это фотошоп."]
  },
  {
    "id": "00245",
    "name": "",
    "joke": ["Я не потерян. Я просто свернул не туда… лет десять назад."]
  },
  {
    "id": "00246",
    "name": "",
    "joke": ["Сначала я шёл к цели. Потом сел, открыл YouTube и остался там."]
  },
  {
    "id": "00247",
    "name": "",
    "joke": ["Если смысл жизни — в пути, то почему я всё время в пробке?"]
  },

  {
    "id": "00248",
    "name": "",
    "joke": ["Я решил изменить себя. Но система сказала: недостаточно свободной памяти."]
  },
  {
    "id": "00249",
    "name": "",
    "joke": ["Меня вдохновляет чай. Он хоть что-то делает для души, в отличие от моих планов."]
  },
  {
    "id": "00250",
    "name": "",
    "joke": ["Я хотел завести будильник, который будет спрашивать: «Ты уверен, что всё это тебе надо?»"]
  },
  {
    "id": "00251",
    "name": "",
    "joke": ["Я ищу себя, но интернет предлагает найти Wi-Fi и забыть об остальном."]
  },
  {
    "id": "00252",
    "name": "",
    "joke": ["Когда я расстроен — ем хлеб. Когда счастлив — ем хлеб. У меня стабильный механизм самоподдержки."]
  },
  {
    "id": "00253",
    "name": "",
    "joke": ["Стал взрослым: теперь я боюсь радоваться заранее."]
  },
  {
    "id": "00254",
    "name": "",
    "joke": ["Я оптимист, просто с очень мрачным фоном."]
  },
  {
    "id": "00255",
    "name": "",
    "joke": ["Моя жизненная энергия — как зарядка от ноутбука: постоянно в поиске и сильно греется."]
  },
  {
    "id": "00256",
    "name": "",
    "joke": ["Когда мне хорошо, я тревожусь: вдруг это сбой."]
  },
  {
    "id": "00257",
    "name": "",
    "joke": ["Я не откладываю — я просто жду, пока Вселенная сама всё решит. Или рухнет."]
  },
  {
    "id": "00258",
    "name": "",
    "joke": ["Я не устал. Я просто функционирую в режиме «если что, я лежу»."]
  },
  {
    "id": "00259",
    "name": "",
    "joke": ["Мне не нужна поддержка. Мне нужно электрическое одеяло и тишина на месяц."]
  },
  {
    "id": "00260",
    "name": "",
    "joke": ["В моей душе поселился Wi-Fi — слабый, нестабильный, но хоть какой-то контакт с реальностью."]
  },
  {
    "id": "00261",
    "name": "",
    "joke": ["Я хотел бы быть лучшей версией себя, но лень загружать обновление."]
  },
  {
    "id": "00262",
    "name": "",
    "joke": ["Когда мне говорят «успокойся», я становлюсь просто эстетически грустным."]
  },
  {
    "id": "00263",
    "name": "",
    "joke": ["Если б жизнь была фильмом, я бы давно нажал паузу и заказал попкорн в слезах."]
  },
  {
    "id": "00264",
    "name": "",
    "joke": ["Мои мечты большие. Мой график — печальный. Они не общаются."]
  },
  {
    "id": "00265",
    "name": "",
    "joke": ["Открыл заметки: там списки, дела и тревога. Закрыл. Открыл булочку."]
  },
  {
    "id": "00266",
    "name": "",
    "joke": ["Саморазвитие, говорили они… Я развил только способность избегать звонков."]
  },
  {
    "id": "00267",
    "name": "",
    "joke": ["На календаре дедлайн, в голове — Wi-Fi из прошлого лета."]
  },
  {
    "id": "00268",
    "name": "",
    "joke": ["Я не падаю духом. Он сам уходит, когда видит мои планы."]
  },
  {
    "id": "00269",
    "name": "",
    "joke": ["Моя жизнь как PowerPoint: слайды есть, логики нет."]
  },
  {
    "id": "00270",
    "name": "",
    "joke": ["Я решил взять перерыв. От всего. Особенно от необходимости принимать решения."]
  },
  {
    "id": "00271",
    "name": "",
    "joke": ["Я перестал бороться за место под солнцем. Купил шторы."]
  },
  {
    "id": "00272",
    "name": "",
    "joke": ["Мотивация приходит ко мне… редко… не стучит… и уходит с булочкой."]
  },
  {
    "id": "00273",
    "name": "",
    "joke": ["Меня сложно удивить. Я каждый день живу с собой и это уже вызов."]
  },
  {
    "id": "00274",
    "name": "",
    "joke": ["Я не прокрастинирую. Я просто максимально эффективно избегаю."]
  },
  {
    "id": "00275",
    "name": "",
    "joke": ["Моё расписание — это график избегания обязательств и душевного выгорания."]
  },
  {
    "id": "00276",
    "name": "",
    "joke": ["Если я улыбаюсь, значит, либо в комнате еда, либо кто-то ушёл."]
  },
  {
    "id": "00277",
    "name": "",
    "joke": ["Мой дух — как Windows XP: работает, но местами просит перезагрузки."]
  },
  {
    "id": "00278",
    "name": "",
    "joke": ["Когда я думаю «всё хорошо», Вселенная шевелится и говорит: «Погоди, я поправлю»."]
  },
  {
    "id": "00279",
    "name": "",
    "joke": [
      "Я не бессилен. Просто у меня странный способ демонстрировать своё величие: лежать и думать о смысле салата."
    ]
  },
  {
    "id": "00280",
    "name": "",
    "joke": ["Если бы мне платили за сарказм, я бы уже купил остров и назвал его «Уныние»."]
  },
  {
    "id": "00281",
    "name": "",
    "joke": ["Моя система ценностей перезагружалась слишком часто. Теперь там просто кошка и сон."]
  },
  {
    "id": "00282",
    "name": "",
    "joke": ["Забыл, куда шёл. Продолжил. Притворяюсь, что это был медитативный выбор."]
  },
  {
    "id": "00283",
    "name": "",
    "joke": ["Никто не знает, что я чувствую. Потому что сам не разобрался в инструкции к эмоциям."]
  },
  {
    "id": "00284",
    "name": "",
    "joke": ["Мои победы скромны, зато мои реакции на поражения достойны Оскара."]
  },
  {
    "id": "00285",
    "name": "",
    "joke": ["Мечтал быть сильным. Сломался от вопроса: «Как дела?»"]
  },
  {
    "id": "00286",
    "name": "",
    "joke": ["Если жизнь — марафон, то где пункт с кофе и психологом?"]
  },
  {
    "id": "00287",
    "name": "",
    "joke": ["Меня описали как «интроверт с апгрейдом на социальную тревожность»."]
  },
  {
    "id": "00288",
    "name": "",
    "joke": ["Только в этой стране можно устать от ничего и перегореть, не начав."]
  },
  {
    "id": "00289",
    "name": "",
    "joke": ["У меня есть потенциал. Он лежит рядом с пончиком и ждет мотивации."]
  },
  {
    "id": "00290",
    "name": "",
    "joke": ["Если не можешь победить внутреннего демона — пригласи его на чай и обсуди жизнь."]
  },

  {
    "id": "00291",
    "name": "",
    "joke": [
      "- Поручик, вы у нас человек опытный, вот скажите, что может быть ужаснее капризов красивой женщины? - Капризы некрасивой женщины!"
    ]
  },
  {
    "id": "00292",
    "name": "",
    "joke": [
      "Поручик Ржевский появляется в обществе с разбитой мордой. Светская графиня: - Это вас лошадь скинула? Женский голос из-за чьей-то спины: - Сама ты лошадь!"
    ]
  },
  {
    "id": "00293",
    "name": "",
    "joke": [
      "- Поручик, а правду говорят, что вы страшный бабник? - Что вы, Наташа, врут конечно! Ну, посмотрите сами: какой же я страшный? Я симпатичный…"
    ]
  },
  {
    "id": "00294",
    "name": "",
    "joke": ["Поручик Ржевский: - Извините, мадам, я не расслышал вопроса, но мой ответ: да, я согласен перепихнуться!"]
  },
  {
    "id": "00295",
    "name": "",
    "joke": [
      "- И вторым выстрелом, господа, я попал медведю прямо в сердце, а третьим добил в голову! - А первым, первым, поручик? - А первым я разогнал цыган…"
    ]
  },
  {
    "id": "00296",
    "name": "",
    "joke": [
      "― Уж не пейте больше, поручик, а то конь ваш снова не встанет на дыбы. ― Ну, графиня, графинюшка… Если ему на ушко пошептать, то и встанет. ― Ржевский, я не про лошадь. ― И я не про лошадь."
    ]
  },
  {
    "id": "00297",
    "name": "",
    "joke": [
      "― Поручик, где вас носит? Полчаса минуло, как я слышала внизу вашего коня. Утомилась в ожидании! ― Виноват, графиня. Скажу прямо ― я отымел вашу горничную. ― Дуняшу?! ― Нет. ― Глафиру? ― Не думаю. ― Парашу? ― Это вряд ли. ― Кого же тогда? ― Ну… Она вышивала что-то возле камина. Такая… в лиловом чепце. ― Вы с ума сошли! Это моя тётушка из Вологды! ― То-то думаю, что ж она всё окает да окает…"
    ]
  },
  {
    "id": "00298",
    "name": "",
    "joke": ["- А вы знаете, куда ещё можно войти с паролем от Госуслуг? - Поручик Ржевский, уймитесь уже наконец!"]
  },
  {
    "id": "00299",
    "name": "",
    "joke": [
      "Суд офицерской чести над поручиком Ржевским, выступает мама одной из подружек поручика: - Он мою дочь сначала туда вот эдак, а потом еще туда разэдак, это недопустимо! Господа офицеры дружно хором: - А как правильно?"
    ]
  },
  {
    "id": "00300",
    "name": "",
    "joke": [
      "- Поручик, а почему при вашем появлении на балу 20 дам упали в обморок? - Я был легко одет. - Это как? - В маске и перчатках!"
    ]
  },
  {
    "id": "00301",
    "name": "",
    "joke": ["Недавно узнал, что поручик Ржевский не из 'Война и мир'. Теперь точно нет смысла это читать!"]
  },
  {
    "id": "00302",
    "name": "",
    "joke": [
      "- Поручик, отгадаете загадку? - С удовольствием, Наташа! - С удовольствием?! С удовольствием?!!! Поручик, а вы вообще в принципе способны не думать об 'удовольствии', извращенец вы этакий?!!!..."
    ]
  },
  {
    "id": "00303",
    "name": "",
    "joke": [
      "- Господа, что мы всё - карты да карты... Может хотя бы театр посетить? Там сегодня дают 'Три сестры'. Поручик Ржевский: - Гениально, господа! Нас как раз трое!"
    ]
  },
  {
    "id": "00304",
    "name": "",
    "joke": [
      "Поручик Ржевский сватается к Наташе Ростовой. - Да что вы, поручик, вы же не пропускаете ни одной юбки. - Ради вас, мадам, я готов каждый день пропускать по две."
    ]
  },
  {
    "id": "00305",
    "name": "",
    "joke": [
      "Наташа Ростова рыдает на груди у поручика Ржевского. — Поручик, у меня пропал кот. Уже целую неделю его нет. — А раньше он пропадал? — Нет. Он давно у меня живет и никогда не убегал. — Так март, мадам. Гуляет он, наверное. — Разве можно так долго гулять?! — А я другое не пойму. Разве можно так долго терпеть?!"
    ]
  },
  {
    "id": "00306",
    "name": "",
    "joke": [
      "Наташа Ростова спрашивает поручика Ржевского: - Скажите, Ржевский, если бы вы не были собой, то кем вам бы хотелось быть? - Я бы хотел быть Фаберже, - отвечает Ржевский. - Почему? - удивилась Натали. - Потому что, если бы я был Фаберже, то все приходили бы смотреть на мои яйца и платили бы за это деньги!!!"
    ]
  },
  {
    "id": "00307",
    "name": "",
    "joke": [
      "Наташа Ростова с укоризной спрашивает у поручика Ржевского: - Поручик, вы можете говорить хоть о чём-нибудь, кроме секса? - Да не вопрос, мадемуазель! Могу, например, об охоте. - (со вздохом) Ну ладно, давайте попробуем... - Вот в данный момент мне очень ОХОТА!"
    ]
  },
  {
    "id": "00308",
    "name": "",
    "joke": ["- Ходят слухи, поручик, что вы на самом деле импотент. - Для вас да, мадам!"]
  },
  {
    "id": "00309",
    "name": "",
    "joke": [
      "Поручик Ржевский ведет задушевную беседу с Пьером Безуховым. - Когда мне очень хочется любви, а вокруг только страшные бабы, я выпиваю бутылку водки, и они все начинают казаться мне красавицами. А вы, Пьер, что делаете в таких случаях? - Я-с? Просто снимаю очки..."
    ]
  },
  {
    "id": "00310",
    "name": "",
    "joke": [
      "Поручика Ржевского вызвали на допрос. - Вы всегда хвалитесь, - ревёт на него генерал, - что на всех дуэлях палите в воздух, а сами намедни продырявили капитана Щербатова точнёхонько промеж его несчастных глаз! Это, по-вашему, попали в воздух?! - Промазал, ваше превосходительство!"
    ]
  },
  {
    "id": "00311",
    "name": "",
    "joke": [
      "Наташа Ростова на балу в офицерском собрании: - Ужас, как здесь душно! Поручик Ржевский, может быть, что-нибудь откроем! - С превеликим удовольствием! Мадам, вам шампанского или коньячку?"
    ]
  },
  {
    "id": "00312",
    "name": "",
    "joke": [
      "После расставания с Наташей Ростовой поручик Ржевский целыми днями в тоске лежал на диване, почёсывая разбитое сердце."
    ]
  },
  {
    "id": "00313",
    "name": "",
    "joke": [
      "Поручик Ржевский на балу: - Мадам, я не имею чести быть вам представленным, однако всё же осмелюсь обеспокоить вас вопросом: 'Отдаться не интересуетесь?'"
    ]
  },
  {
    "id": "00314",
    "name": "",
    "joke": [
      "Поручик Ржевский обращается к Наташе Ростовой: - Эй, мадам! - Между прочим, мадемуазель! - кокетливо отвечает она. - Что, правда ни разу?! - Да, поручик, ни разу... - Тогда это меняет дело. Мадемуазель, позвольте вас отмадамить!?"
    ]
  },
  {
    "id": "00315",
    "name": "",
    "joke": [
      "Оболенский спрашивает Ржевского : - Поручик, как вам удаётся сохранять такую идеальную фигуру? - Диета Ржевского - И какой там секрет? - Вы даже не догадываетесь ,корнет, как много женщин говорят: „Утром не люблю, а вечером уже устала!“ - И что? - Так их надо отлавливать на обеденном перерыве! - ??? - А на обед времени уже не остаётся..."
    ]
  },
  {
    "id": "00316",
    "name": "",
    "joke": ["Ржевский Наташе: - О, это платье вам очень к лицу, а трусы – к попе!"]
  },
  {
    "id": "00317",
    "name": "",
    "joke": [
      "Фильм 'Ржевский против Наполеона' так и не смог получить 'Оскара' из-за отсутствия там номинации 'Редкостное'."
    ]
  },
  {
    "id": "00318",
    "name": "",
    "joke": [
      "Ржевский, скучающим офицерам: - Господа, давайте мерятся пиписьками. У меня, например, 35 сантиметров. - А у меня 146. - Идите на хуй, Чуров, вы не из этого анекдота."
    ]
  },
  {
    "id": "00319",
    "name": "",
    "joke": [
      "- Знаете, поручик Ржевский, а Матвиенко и Пугачева признаны самыми влиятельными женщинами страны! - Не знаю, чем вы за них голосовали, господа... Возможно, даже и руками... но в моем организме за голосование по этим вопросам отвечает специальный орган."
    ]
  },
  {
    "id": "00320",
    "name": "",
    "joke": [
      "Гуляет дама с собачкой. Поручик Ржевский, увидев их, промолвил: - Какая же она тощая! Кожа да кости. Дама, обернувшись, возражает: - Это такая порода, господин поручик. - Какой ужас! У вас, мадам, все в роду такие дохлые?"
    ]
  },
  {
    "id": "00321",
    "name": "",
    "joke": [
      "Поручик Ржевский Пьеру Безухову: - Знаете, Пьер, я теперь вам как отец... - В честь чего?! - Я выеб вашу тещу!"
    ]
  },
  {
    "id": "00322",
    "name": "",
    "joke": ["- Скажите, Ржевский, под каким созвездием вы родились? - Альфа-самец."]
  },
  {
    "id": "00323",
    "name": "",
    "joke": [
      "- Ржевский, а почему все время отдыхаете именно в Сочи? - Ну, как же! У меня здесь столько друзей! Таня Иванова, Лена Петрова, Галочка Сидорова. - Хорошо вам, поручик! - Плохо, врагов тоже хватает. Вася Иванов, Петя Петров, Гриша Сидоров…"
    ]
  },
  {
    "id": "00324",
    "name": "",
    "joke": [
      "- Господа, все карты да карты! А не пойти ли нам в театр?! Там сегодня дают «Три сестры»! Поручик Ржевский: - О! Гениально! Нас как раз трое!"
    ]
  },
  {
    "id": "00325",
    "name": "",
    "joke": [
      "- Скажите, Ржевский, какое самое жуткое сексуальное извращение? - Первая брачная ночь… - ????? - … после золотой свадьбы."
    ]
  },
  {
    "id": "00326",
    "name": "",
    "joke": [
      "- Скажите, Ржевский, каким оружием вы побеждаете женщин? - Искусственным членом. - А почему не натуральным? - Оружие массового поражения запрещено Гаагской конвенцией."
    ]
  },
  {
    "id": "00327",
    "name": "",
    "joke": [
      "- Скажите, Ржевский, а правда, что вы бежали в атаку на французов, размахивая вместо сабли искусственным членом? - Не совсем так-с. Бежал не на французов, а от французов. И не в атаку, а в больницу-с. И член был не искусственный, а мой."
    ]
  },
  {
    "id": "00328",
    "name": "",
    "joke": [
      "Корнет: Поручик, Вы смотрели финал Евровидения? Ржевский: Евровидение... ху*видение... нет, не смотрел. Корнет: Поручик! Вы много пропустили!!! Ржевский: Ну... троих за ночь пропустил."
    ]
  },
  {
    "id": "00329",
    "name": "",
    "joke": [
      "Поручик Ржевский и Наташа Ростова гуляют в парке. - Поручик, вы любите романы? - спрашивает Наташа. - Очень люблю, особенно с введением!"
    ]
  },
  {
    "id": "00330",
    "name": "",
    "joke": [
      "Наташа Ростова интересуется у поручика Ржевского: - Поручик, вы представляете, как это быть беременным? - Прекрасно представляю, Наташа! Однажды, во время сабельной атаки мой конь понес, споткнулся, подмял меня под себя и кончил со страху мне в задницу. Полное ощущение беременности!"
    ]
  },
  {
    "id": "00331",
    "name": "",
    "joke": [
      "Наташа Ростова интересуется в аптеке: - Есть ли у вас таблетки против беременности от поручика Ржевского? - Именно от Ржевского? - Да, остальные не помогают! - Можем предложить только ножницы!"
    ]
  },
  {
    "id": "00332",
    "name": "",
    "joke": [
      "Поручик Ржевский говорит: - Вчера я был у графини. И неожиданно пришел её муж. - Ну и что же вы? Что вы сделали? - Защитил честь офицерского мундира. - Как это?! - Перебил всю моль в шкафу."
    ]
  },
  {
    "id": "00333",
    "name": "",
    "joke": [
      "Вопрос армянскому радио: - Что общего между доктором Фрейдом и поручиком Ржевским? - Доктор был теоретиком сексуальной революции, а Ржевский – ее практиком!"
    ]
  },
  {
    "id": "00334",
    "name": "",
    "joke": [
      "Поручик Ржевский на балу, беседует с дамами... - Я сейчас около мужского туалета видел такого огромного паука...Дамы в ужасе начинают волноваться: - Какой кошмар, а если он в женскую уборную переползет?!! Поручик успокаивает их: - Нет причин для беспокойства. Этот паук был самкой. Так что делайте там свои дела без стесненья!"
    ]
  },
  {
    "id": "00335",
    "name": "",
    "joke": [
      "Поручик Ржевский: - Господа, вы слышали новость?! Ксения Собчак беременна! - Уж не вы ли, поручик, отец ребенка? - Ну что вы, господа! После бала в саду запускали фейерверк, она сильно испугалась и понесла..."
    ]
  },
  {
    "id": "00336",
    "name": "",
    "joke": [
      "Ржевский: Пьер, скажите, а зачем вам х-й? Безухов: Я им частенько ссу... Ржевский: Это верно. А зачем он вам нужен еще? Безухов: Мне неудобно говорить... Ржевский: Скажите все ж. Безухов: Ладно... Допустим, он нужен мне для совершения плотского акта любви. Ржевский: Да, и это возможно. А еще...Безухов: Все вроде. Ржевский: Нееет... еще...Безухов: Вроде все. Ржевский: Да уж. А про то, что х-м люди еб-ся, вы не слыхали?"
    ]
  },
  {
    "id": "00337",
    "name": "",
    "joke": [
      "- Девушка, постойте! У вас случаем в роду гусар не было? - Нет, а что? - Будут! Разрешите представиться - поручик Ржевский!"
    ]
  },
  {
    "id": "00338",
    "name": "",
    "joke": [
      "Вечер. Бал. Порутчик Ржевский выходит на балкон и с балкона справляет малую нужду. На балкон выходит Наташа Ростова. - Поручик Ржевский как вы дурно воспитаны! - Что Вы Наташенька! Посмотрите как в лунном свете блестит, как переливается струя, как капельки бисером лежат на листьях деревьев, траве, словно волшебник разбросал горстями бриллианты. - Да Вы романтик поручик Ржевский. - Ну вот, а то пошляк, пошляк. SivSA"
    ]
  },
  {
    "id": "00339",
    "name": "",
    "joke": [
      "Поручик Ржевский и Наташа Ростова отправились в свадебное путешествие. Хозяйка гостиницы, в которой они остановились, спрашивает их: - В котором часу вас разбудить, молодые люди?  В два, четыре и шесть!"
    ]
  },
  {
    "id": "00340",
    "name": "",
    "joke": ["'Яблоко' в жопе - не оригинально, подвел итоги выборов поручик Ржевский."]
  },
  {
    "id": "00341",
    "name": "",
    "joke": [
      "Поручик Ржевский, прогуливаясь по парку, рассказывает Наташе свой вчерашний сон: - ... И вот лежите вы, Наташечка, раскинув руки, прекрасная как фея, в чистом поле, вся в цветах. Кругом благоухание, волшебство, красота неописуемая, мохнатые шмелики жужжат, изумрудные стрекозы на солнце переливаются, бархатистые бабочки порхают, жаворонки в синем, как ваши огромные глаза-озера, небе заливаются. А ваши золотистые волосы...Наташа: - Ой, смотрите, какая птичка полетела... , так, ну-ну?! - ХУЙ ГНУ!!! Сбила, жопа сраная!"
    ]
  },
  {
    "id": "00342",
    "name": "",
    "joke": [
      "Ржевский на балу уговорил Наташу Ростову выйти с ним в спальню. Все офицеры полка ждут развязки, и никто не уходит домой. Через некоторое время Ржевский и Наташа выходят из спальни. Гусары подскакивают к Ржевскому и набрасываются с вопросами: - Ну, поручик, расскажите, как было, как она, что делали? Ржевский (смущенно): - Ну, не надо, господа, не будем об этом, не стоит...Наташа (зло): - Вы неправильно ставите ударение в последнем слове, поручик."
    ]
  },
  {
    "id": "00343",
    "name": "",
    "joke": [
      "На гусарской пьянке: - Господа! Ну что мы все про жопу, да про жопу?! Давайте, например, про талию! - Совершенно справедливо! Вот, например, у графини Дрючинской прямо осиная талия! Ржевский: - Да! А ниже – ТАКАЯ ЖОПА!!!"
    ]
  },
  {
    "id": "00344",
    "name": "",
    "joke": [
      "Поручик Ржевский и Наташа Ростова купаются на речке. У поручика лопается резинка на трусах. 'Ну и хуй',-подумала Наташа. 'Ну и хуй',-подумал поручик."
    ]
  },
  {
    "id": "00345",
    "name": "",
    "joke": ["- Поручик Ржевский! Вы хотели бы снова стать ребенком? - Хотел бы, но с сегодняшним членом!"]
  },
  {
    "id": "00346",
    "name": "",
    "joke": [
      "Дама: - Поручик Ржевский, я не сомневаюсь в вашей потенции, поэтому сыграйте пожалуйста следующую партию в бильярд – кием."
    ]
  },
  {
    "id": "00347",
    "name": "",
    "joke": [
      "- Поручик Ржевский, вы играете на рояле? - Да. - А на гитаре? - Да, играю. - А на барабане? - Да, и на барабане. - А на арфе? - Нет. На арфе нет: карты сквозь струны проскальзывают."
    ]
  },
  {
    "id": "00348",
    "name": "",
    "joke": [
      "На балу Наташа Ростова подошла к поручику Ржевскому: - Поручик, ответьте мне: почему вы меня не любите? - Странный вопрос, сударыня! Где?"
    ]
  },
  {
    "id": "00349",
    "name": "",
    "joke": [
      "Поручик Ржевский пришел просить руки Наташи Ростовой. - Молодой человек, брак - дело серьезное, - говорит ему Наташин отец, - вы уверены, что готовы к такому событию в вашей жизни? - Конечно, готов: три ящика водки, четыре - коньяка, заказал цыган. Вы будете танцевать с моей мамой."
    ]
  },
  {
    "id": "00350",
    "name": "",
    "joke": [
      "Разговорились два поручика: один - поляк (П), другой - наш Ржевский (Р). (Р) - А правду говорят, что у вас в Польше люди не на русском языке разговаривают, а на каком-то другом? (П) - Разумеется, правда. Hа польском языке. (Р) - Да? А как будет по-польски, допустим ``дом``? (П) - Дом. (Р) - Хм. А как тогда будет ``село``? (П) - Село. (Р) - Странно. Hу, а как тогда будет ``жопа``? (П) - Дупа! (Р) - Ха! И стоило ради одного слова новый язык придумывать?!"
    ]
  },
  {
    "id": "00351",
    "name": "",
    "joke": ["Смотрю 'Чапаев' уж не первый год и все надеюсь: может, доплывет."]
  },
  {
    "id": "00352",
    "name": "",
    "joke": [
      "Прибегает Петька к Василию Ивановичу: - Василй Иванович! Анка в дивизию Интернет провела! - Интернета расстрелять, Анку ко мне!"
    ]
  },
  {
    "id": "00353",
    "name": "",
    "joke": ["- Василий Иваныч! Вот тут все смеются над анекдотом про наших пловцов! Рассказать?- Не мне, Петька..."]
  },
  {
    "id": "00354",
    "name": "",
    "joke": [
      "- Василий Иваныч! Вооон в небе клин журавлей летит: энто обычные журавли или стерхи? - Сразу видать, обычные, Петька! - ???!!! - Ну, сам смотри: дельтаплана впереди нет, мигалок нет..."
    ]
  },
  {
    "id": "00355",
    "name": "",
    "joke": [
      " Василий Иваныч, как ты относишься к сталинским репрессиям? - А что это такое? - Ну, это когда ссылали в лагеря… - Плохо! Очень плохо! Контру надо расстреливать на месте без суда и следствия!"
    ]
  },
  {
    "id": "00356",
    "name": "",
    "joke": [
      "- Василий Иванович, как 'грудь' пишется, через 'т' или 'д'? - Пиши по-простому, Петька: 'сиськи'. - Так, что ж я по-вашему революцию СИСЬКАМИ защищал?!"
    ]
  },
  {
    "id": "00357",
    "name": "",
    "joke": [
      "- Василий Иваныч, вот ты комдив, а сможешь армией командовать? - Смогу, Петька. - А фронтом? - Ну, если немножко подучиться, тоже смогу. - Ну, а министром обороны? - Не, Петька, не смогу: я же боевой командир, а не канцелярская крыса, и подпись у меня некрасивая, да и воровать не умею…"
    ]
  },
  {
    "id": "00358",
    "name": "",
    "joke": [
      "Петька – Чапаеву: - Василий Иванович, а что такое приватизация? - К примеру, утащили мы цистерну самогона – то это теперь не воровство, а приватизация! - Здорово! А если наоборот, её утащат у нас? - А это уже экстремизм!"
    ]
  },
  {
    "id": "00359",
    "name": "",
    "joke": [
      "- Василий Иванович, а что такое 'нюанс'? - Смотри, Петька, европейцы для Украины сделали безвиз и американцы для России сделали безвиз, но есть нюанс..."
    ]
  },
  {
    "id": "00360",
    "name": "",
    "joke": [
      "Идут по пустыне Чапай с Петькой. Пить хотят - пипец полный. Вдруг видят колодец с водой и надпись: 'Выпьешь - казахом станешь!'. Они подумали и не стали пить, спать легли. Посреди ночи Петька говорит Чапаю: 'Да и хрен с ней, с этой надписью! Может, всё-таки выпьем?'. Чапай отвечает: 'Аузыңды жап та ұйықта' ('Заткнись и спи дальше')."
    ]
  },
  {
    "id": "00361",
    "name": "",
    "joke": ["— Василий Иванович, а белые в Америке есть? — Есть, Анка. Но коренное население там – красные!"]
  },
  {
    "id": "00362",
    "name": "",
    "joke": [
      "Подходит Чапаев со своей дивизией к Ганноверу (город в Германии). И встречает его с хлебом-солью старая Арабка. Отломил Василь Иваныч горбушку от каравая, макнул в соль, прожевал и спрашивает: - А что, мать, белые в городе есть?"
    ]
  },
  {
    "id": "00363",
    "name": "",
    "joke": [
      "- Василий Иваныч, а что случилось с половцами и печенегами? - Они режим самоизоляции не соблюдали, Петька...- От вируса? - От нас, Петька. От нас..."
    ]
  },
  {
    "id": "00364",
    "name": "",
    "joke": [
      "- Василий Иваныч, к нам Анджела Девис приехала в гости. - К стенке её. - Ты что, с ума сошёл, она же негритянка, борец за свободу, её все в мире знают, натерпелась от пиндосов. - Ладно, Петька, уговорил. Пусть с краю ложится."
    ]
  },
  {
    "id": "00365",
    "name": "",
    "joke": [
      "– Василь Иваныч, а что такое «нюанс»? – Ну, вот смотри, Петька – у тебя пожизненный срок и него пожизненный срок, но есть один нюанс…"
    ]
  },
  {
    "id": "00366",
    "name": "",
    "joke": [
      "- Василий Иванович, а что такое камасутра? - Помнишь, Петька, ты про нюанс спрашивал? Вот то же самое, только двадцатью разными способами."
    ]
  },

  {
    "id": "00367",
    "name": "",
    "joke": ["Я записался на курс осознанности. На третьей минуте осознал, что лучше посплю."]
  },
  {
    "id": "00368",
    "name": "",
    "joke": ["Если жизнь — это путь, то мой маршрут: кофе — сомнение — плед — бессмысленность."]
  },
  {
    "id": "00369",
    "name": "",
    "joke": ["Я не зависаю. Я просто медитирую над ошибками прошлого в режиме ожидания."]
  },
  {
    "id": "00370",
    "name": "",
    "joke": ["Мне дали совет: «Живи настоящим». А я хотел отложить это на завтра."]
  },
  {
    "id": "00371",
    "name": "",
    "joke": ["Мой внутренний ребёнок устал, а взрослый — где-то пьёт чай с тревогой."]
  },
  {
    "id": "00372",
    "name": "",
    "joke": ["Когда меня спрашивают, чего я добился, я показываю коллекцию удалённых проектов."]
  },
  {
    "id": "00373",
    "name": "",
    "joke": ["Я не скатываюсь — я красиво спускаюсь по эмоциональной лестнице без перил."]
  },
  {
    "id": "00374",
    "name": "",
    "joke": ["Мотивация пришла, посмотрела на мой график и сбежала в лес."]
  },
  {
    "id": "00375",
    "name": "",
    "joke": ["Мне не страшно быть собой. Страшно, что другие могут это увидеть."]
  },
  {
    "id": "00376",
    "name": "",
    "joke": ["Я проснулся, вдохнул… и сразу захотел отменить день."]
  },

  {
    "id": "00377",
    "name": "",
    "joke": ["У меня высокий интеллект — особенно когда надо найти причину не отвечать на письма."]
  },
  {
    "id": "00378",
    "name": "",
    "joke": ["Я не отложил задачу, я просто дал ей шанс самостоятельно исчезнуть."]
  },
  {
    "id": "00379",
    "name": "",
    "joke": ["Когда всё хорошо, я сижу и жду катастрофу. Потому что стабильность пугает."]
  },
  {
    "id": "00380",
    "name": "",
    "joke": ["Меня вдохновляет мысль, что завтра можно не делать ничего. Главное — поверить."]
  },
  {
    "id": "00381",
    "name": "",
    "joke": ["Я хотел быть великим… но в магазине осталась только мелкая и уставшая версия."]
  },
  {
    "id": "00382",
    "name": "",
    "joke": ["Мой план на сегодня: не сломаться эмоционально — хотя бы не очень громко."]
  },
  {
    "id": "00383",
    "name": "",
    "joke": ["Я решил быть продуктивным. Вселенная решила дать мне интернет и сериалы."]
  },
  {
    "id": "00384",
    "name": "",
    "joke": ["Я искал баланс, но нашёл только булку и плед."]
  },
  {
    "id": "00385",
    "name": "",
    "joke": ["Мой вдохновляющий утренний ритуал — это кофе, тишина и мысли о побеге."]
  },
  {
    "id": "00386",
    "name": "",
    "joke": ["Жизнь слишком коротка, чтобы её проводить в графике. Поэтому я сижу между строк."]
  },
  {
    "id": "00387",
    "name": "",
    "joke": ["Я не интроверт. Я просто продвинутый уровень социального выгорания."]
  },
  {
    "id": "00388",
    "name": "",
    "joke": ["Если бы моя тревога была валютой, я давно купил бы себе остров и нервничал там."]
  },
  {
    "id": "00389",
    "name": "",
    "joke": ["Усталость — мой второй язык. А первый — сарказм."]
  },
  {
    "id": "00390",
    "name": "",
    "joke": ["Прокрастинация — это когда ты сидишь и думаешь, как много можно не делать красиво."]
  },
  {
    "id": "00391",
    "name": "",
    "joke": ["Мой рабочий день — это попытка сделать вид, что я занят, пока я морально распадаюсь."]
  },
  {
    "id": "00392",
    "name": "",
    "joke": ["Я не устал. Я просто превратился в декоративный элемент жизни."]
  },
  {
    "id": "00393",
    "name": "",
    "joke": ["Когда всё рушится, я улыбаюсь — ну хоть шоу продолжается."]
  },
  {
    "id": "00394",
    "name": "",
    "joke": ["Мои планы на будущее звучат как заголовки плохих новостей."]
  },
  {
    "id": "00395",
    "name": "",
    "joke": ["У меня всё хорошо — если не считать реальность, психику и график."]
  },
  {
    "id": "00396",
    "name": "",
    "joke": ["Я выгорел, восстановился… и снова пошёл гореть — это мой цикл успеха."]
  },

  {
    "id": "00397",
    "name": "",
    "joke": ["Вместо карьерного роста я выбрал горизонтальную медитацию и чаёк."]
  },
  {
    "id": "00398",
    "name": "",
    "joke": ["На работе всё стабильно: паника, дедлайны и я с булочкой наблюдаю."]
  },
  {
    "id": "00399",
    "name": "",
    "joke": ["Я не игнорирую задачи. Я даю им время осознать свою бессмысленность."]
  },
  {
    "id": "00400",
    "name": "",
    "joke": ["Зачем менять жизнь, если можно просто сменить плед?"]
  },
  {
    "id": "00401",
    "name": "",
    "joke": ["Мой личный прогресс — как анекдот: и грустно, и смешно."]
  },
  {
    "id": "00402",
    "name": "",
    "joke": ["Когда у меня спрашивают «как дела», мне хочется ответить: «Сколько у вас времени?»"]
  },
  {
    "id": "00403",
    "name": "",
    "joke": ["Я пытался быть как все, но система выдала: «Ошибка аутентификации»."]
  },
  {
    "id": "00404",
    "name": "",
    "joke": ["Моё утро начинается с кофе и внутреннего вопроса: «А зачем?»"]
  },
  {
    "id": "00405",
    "name": "",
    "joke": ["Я не теряю надежду. Она сама уходит, когда видит понедельник."]
  },
  {
    "id": "00406",
    "name": "",
    "joke": ["Путь самопознания оказался тупиком с булочной и сериалами."]
  },
  {
    "id": "00407",
    "name": "",
    "joke": ["Если я молчу — значит, либо думаю, либо перегружен и жду перезапуска."]
  },
  {
    "id": "00408",
    "name": "",
    "joke": ["Мотивация есть, но она ушла уточнять прогноз погоды и не вернулась."]
  },
  {
    "id": "00409",
    "name": "",
    "joke": ["Мои сны — это тренировки по выживанию в социальной реальности."]
  },
  {
    "id": "00410",
    "name": "",
    "joke": ["Я не поздно — я просто по ощущениям от жизни, а не по часам."]
  },
  {
    "id": "00411",
    "name": "",
    "joke": ["Я не выгорел — я просто подсушился от ожиданий."]
  },
  {
    "id": "00412",
    "name": "",
    "joke": ["Понедельник — это как бывший, который снова пришёл и всё испортил."]
  },
  {
    "id": "00413",
    "name": "",
    "joke": ["Я не прокрастинирую — я просто обдумываю по кругу, пока не закружится голова."]
  },
  {
    "id": "00414",
    "name": "",
    "joke": ["Когда у меня всё идеально — это баг."]
  },
  {
    "id": "00415",
    "name": "",
    "joke": ["Я стал взрослым. Теперь я боюсь бумажек и почты больше, чем монстров."]
  },
  {
    "id": "00416",
    "name": "",
    "joke": ["Если бы мои мысли были деньгами — я бы уже инвестировал в апатию."]
  },
  {
    "id": "00417",
    "name": "",
    "joke": ["Я не выживаю — я красиво деградирую в авторском стиле."]
  },
  {
    "id": "00418",
    "name": "",
    "joke": ["Если счастье не в деньгах, то почему оно не приходит, когда их нет?"]
  },
  {
    "id": "00419",
    "name": "",
    "joke": ["Всё наладится — как только вселенная устанет издеваться."]
  },
  {
    "id": "00420",
    "name": "",
    "joke": ["Я не в тупике. Я просто на стадии финального разочарования."]
  },
  {
    "id": "00421",
    "name": "",
    "joke": ["Не откладывай на завтра то, что можешь не делать вообще."]
  },
  {
    "id": "00422",
    "name": "",
    "joke": ["Мой внутренний мир – это обои с трещинами и вдохновением на побег."]
  },
  {
    "id": "00423",
    "name": "",
    "joke": ["Ждал просвета. Пришёл счёт за электричество."]
  },
  {
    "id": "00424",
    "name": "",
    "joke": ["Я не в депрессии. Я просто перевёл эмоции в энергосберегающий режим."]
  },
  {
    "id": "00425",
    "name": "",
    "joke": ["Настроение – как сериал без сценариста: зачем всё это – никто не знает."]
  },
  {
    "id": "00426",
    "name": "",
    "joke": ["Стал взрослым – теперь даже отдых утомляет."]
  },
  {
    "id": "00427",
    "name": "",
    "joke": ["Я не устал. Просто душа забыла, зачем её вообще включали."]
  },
  {
    "id": "00428",
    "name": "",
    "joke": ["Жизнь – не зебра. Там все полосы серые и с налётом тревоги."]
  },
  {
    "id": "00429",
    "name": "",
    "joke": ["Когда у меня спрашивают, как дела, я отвечаю: по подписке на апатию."]
  },
  {
    "id": "00430",
    "name": "",
    "joke": ["Если у тебя всё хорошо – это подозрительно. Проверь погоду и курс валют."]
  },
  {
    "id": "00431",
    "name": "",
    "joke": ["Я решил не переживать. Теперь просто лежу и пульсирую скукой."]
  },
  {
    "id": "00432",
    "name": "",
    "joke": ["Мой жизненный темп – это замедленная тревога с налётом сарказма."]
  },
  {
    "id": "00433",
    "name": "",
    "joke": ["Я не перестал мечтать. Просто мои мечты ушли в отпуск и не вернулись."]
  },
  {
    "id": "00434",
    "name": "",
    "joke": ["Моё будущее звучит как анекдот: без сюжета и с грустной концовкой."]
  },
  {
    "id": "00435",
    "name": "",
    "joke": ["Мне не грустно. Просто внутри играет саундтрек из печали и непонимания."]
  },
  {
    "id": "00436",
    "name": "",
    "joke": ["Мотивация – как интернет в деревне: мигает, исчезает и раздражает."]
  },
  {
    "id": "00437",
    "name": "",
    "joke": ["Я не сломался — я просто пошёл на перезагрузку, но никто не включил меня обратно."]
  },
  {
    "id": "00438",
    "name": "",
    "joke": ["Если бы тревога была хобби, я бы уже стал чемпионом области."]
  },
  {
    "id": "00439",
    "name": "",
    "joke": ["Я не устал. Просто внутренний огонь погас и заменился чайником."]
  },
  {
    "id": "00440",
    "name": "",
    "joke": ["Жду вдохновения, как зарплату — с задержкой и без уверенности."]
  },
  {
    "id": "00441",
    "name": "",
    "joke": ["Настроение: как будто кто-то выключил свет внутри и забыл сказать, зачем всё началось."]
  },
  {
    "id": "00442",
    "name": "",
    "joke": ["Моя продуктивность зависит от планет, кофейни и внезапного отчаяния."]
  },
  {
    "id": "00443",
    "name": "",
    "joke": ["Я не погас. Я просто экономлю свет души до отпуска."]
  },
  {
    "id": "00444",
    "name": "",
    "joke": ["Мотивация ушла в неоплачиваемый отпуск и оставила мне списки дел."]
  },
  {
    "id": "00445",
    "name": "",
    "joke": ["Понедельник — день, когда даже чай сомневается в тебе."]
  },
  {
    "id": "00446",
    "name": "",
    "joke": ["Жизнь научила меня быть сильным... в отрицании реальности."]
  },
  {
    "id": "00447",
    "name": "",
    "joke": ["Если бы душа была гаджетом — я бы давно закрыл все фоновые процессы и лег спать."]
  },
  {
    "id": "00448",
    "name": "",
    "joke": ["Я не грущу — это просто эстетика осеннего человека."]
  },
  {
    "id": "00449",
    "name": "",
    "joke": ["Я — это Windows 98, живущий в мире iOS."]
  },
  {
    "id": "00450",
    "name": "",
    "joke": ["Моя жизненная цель — найти инструкцию к себе. И плед."]
  },
  {
    "id": "00451",
    "name": "",
    "joke": ["Если жизнь — театр, я в роли занавеса. Меня редко открывают и все ждут, пока закроюсь."]
  },
  {
    "id": "00452",
    "name": "",
    "joke": ["Я не ленивый — я просто экономлю силы на панику."]
  },
  {
    "id": "00453",
    "name": "",
    "joke": ["Меня не пугает неизвестность. Я в ней прописан давно."]
  },
  {
    "id": "00454",
    "name": "",
    "joke": ["Я не жду чудо. Я просто надеюсь, что кофе изменит ход истории."]
  },
  {
    "id": "00455",
    "name": "",
    "joke": ["Мои личные достижения — это кружка чая и способность не отвечать на звонки."]
  },
  {
    "id": "00456",
    "name": "",
    "joke": ["Мне не скучно. Я просто провожу внутренний диалог с тревогой."]
  },
  {
    "id": "00457",
    "name": "",
    "joke": ["Мой внутренний GPS говорит: «Не туда». И так каждый день."]
  },
  {
    "id": "00458",
    "name": "",
    "joke": ["Я не устал — я просто на максимальной сложности жизни без сохранений."]
  },
  {
    "id": "00459",
    "name": "",
    "joke": ["В детстве казалось, что взрослые знают, что делают. Теперь у меня есть Wi-Fi и слёзы."]
  },
  {
    "id": "00460",
    "name": "",
    "joke": ["Если бы я был приложением — мои обновления исправляли бы баги настроения и добавляли кофе."]
  },
  {
    "id": "00461",
    "name": "",
    "joke": ["Говорят, любовь спасёт мир. У меня пока спасает плед и сериал."]
  },
  {
    "id": "00462",
    "name": "",
    "joke": ["Я искал смысл жизни. Google предложил рекламу будильников и антидепрессантов."]
  },
  {
    "id": "00463",
    "name": "",
    "joke": ["Зарплата — это как комета. Все ждут, но редко кто видит."]
  },
  {
    "id": "00464",
    "name": "",
    "joke": ["Я не грущу — я художественно переосмысляю трагикомедию своей судьбы."]
  },
  {
    "id": "00465",
    "name": "",
    "joke": ["Ты не обязан быть продуктивным, если всё внутри шепчет: «Ляг и не двигайся»."]
  },
  {
    "id": "00466",
    "name": "",
    "joke": ["Если у меня день удался — значит, это был сон."]
  },
  {
    "id": "00467",
    "name": "",
    "joke": ["Я — как загрузка Windows XP: вроде работает, но лучше не трогать."]
  },
  {
    "id": "00468",
    "name": "",
    "joke": ["Если бы дела сами делались, я был бы миллиардером по самоконтролю."]
  },
  {
    "id": "00469",
    "name": "",
    "joke": ["Прокрастинация — мой спорт. Я в команде лежащих и мечтающих."]
  },
  {
    "id": "00470",
    "name": "",
    "joke": ["Тревога со мной с утра. Она делает кофе и проверяет новости быстрее меня."]
  },
  {
    "id": "00471",
    "name": "",
    "joke": ["На моём внутреннем календаре — пятница с 2016 года. Перезапуск не помогает."]
  },
  {
    "id": "00472",
    "name": "",
    "joke": ["Если бы мое вдохновение было птицей, оно бы просто сидело на проводе и молчало."]
  },
  {
    "id": "00473",
    "name": "",
    "joke": ["Сильный человек — это тот, кто всё понял и всё равно пошёл на работу."]
  },
  {
    "id": "00474",
    "name": "",
    "joke": ["Я хотел бы исчезнуть красиво, но пока просто завис на диване с лицом уставшей надежды."]
  },
  {
    "id": "00475",
    "name": "",
    "joke": ["Мои ошибки — это опыт, который я храню в виде отложенных дел."]
  },
  {
    "id": "00476",
    "name": "",
    "joke": ["Слишком много шума в мире. Я решил быть фоном."]
  },
  {
    "id": "00477",
    "name": "",
    "joke": ["Моя мотивация — как мираж. Видишь её, пока не подошёл ближе."]
  },
  {
    "id": "00478",
    "name": "",
    "joke": ["Мне говорили «найди себя». Я попробовал — оказался рядом с пледом и чаем."]
  },
  {
    "id": "00479",
    "name": "",
    "joke": ["Уровень моей продуктивности зависит от направления ветра и вкуса булочек."]
  },
  {
    "id": "00480",
    "name": "",
    "joke": ["На работе сказали «будь как дома». Я лег и включил сериал."]
  },
  {
    "id": "00481",
    "name": "",
    "joke": ["Я не избегаю ответственности. Я просто умею прятаться от неё с эстетикой."]
  },
  {
    "id": "00482",
    "name": "",
    "joke": ["Если жизнь — проект, то у меня всё ещё идёт согласование боли."]
  },
  {
    "id": "00483",
    "name": "",
    "joke": ["Мне не скучно. Я просто иду медленно к внутреннему монологу с апатией."]
  },
  {
    "id": "00484",
    "name": "",
    "joke": ["Прокрастинация — это когда даже кот на клавиатуре более продуктивен."]
  },
  {
    "id": "00485",
    "name": "",
    "joke": ["Я не запутался — просто мой путь идёт через чащу сомнений и сериалы."]
  },
  {
    "id": "00486",
    "name": "",
    "joke": ["Мои амбиции — как носки: иногда появляются, но чаще теряются в стирке дня."]
  },
  {
    "id": "00487",
    "name": "",
    "joke": ["Жду идеального момента. Уже восьмой год."]
  },
  {
    "id": "00488",
    "name": "",
    "joke": ["Если бы выгорание было спортом — я бы вышел на пьедестал и лёг."]
  },
  {
    "id": "00489",
    "name": "",
    "joke": ["В моей голове Excel-файл дел, но с удалённой формулой смысла."]
  },
  {
    "id": "00490",
    "name": "",
    "joke": ["Мне не плохо. Просто я распаковался, и в наборе не оказалось надежды."]
  },
  {
    "id": "00491",
    "name": "",
    "joke": ["Я живу по принципу «авось», «ну ладно» и «будет, что будет». Пока всё стабильно."]
  },
  {
    "id": "00492",
    "name": "",
    "joke": ["Я не боюсь трудностей. Они боятся моей пассивной агрессии в ответ."]
  },
  {
    "id": "00493",
    "name": "",
    "joke": ["Мой внутренний кот — главный по саботажу моих планов и сна."]
  },
  {
    "id": "00494",
    "name": "",
    "joke": ["Если жизнь — лестница, то я сижу под ней и ем булочку, потому что вверх далеко."]
  },
  {
    "id": "00495",
    "name": "",
    "joke": ["Моё кредо: не драматизируй — просто лежи с выражением смысла жизни на лице."]
  },
  {
    "id": "00496",
    "name": "",
    "joke": ["Я — человек эпохи тревожной прокрастинации и стилизованного уныния."]
  },
  {
    "id": "00497",
    "name": "",
    "joke": ["Когда моя мотивация появляется, я ей хлопаю… из лежачего положения."]
  },
  {
    "id": "00498",
    "name": "",
    "joke": ["Если бы я был вирусом, я бы просто лежал и наблюдал за собой."]
  },
  {
    "id": "00499",
    "name": "",
    "joke": ["Моя жизнь — это сериал, где сценарий пишет кот, а монтаж делает паника."]
  },
  {
    "id": "00500",
    "name": "",
    "joke": ["У меня всё хорошо — если не считать часов, мыслей и понедельников."]
  },
  {
    "id": "00501",
    "name": "",
    "joke": ["Иногда мне кажется, что я не человек, а Wi-Fi с настроением."]
  },
  {
    "id": "00502",
    "name": "",
    "joke": ["Я не опаздываю. Я просто живу в своей временной зоне — в зоне самоотрицания."]
  },
  {
    "id": "00503",
    "name": "",
    "joke": ["Внутри меня живёт поэт, которому лень рифмовать и страшно дышать."]
  },
  {
    "id": "00504",
    "name": "",
    "joke": ["Когда мне говорят «будь собой», я ненадолго замираю, чтобы напугать их честностью."]
  },
  {
    "id": "00505",
    "name": "",
    "joke": ["Мои чувства — как обновление системы. Нельзя отменить, но можно отложить."]
  },
  {
    "id": "00506",
    "name": "",
    "joke": ["Меня никто не понимает, но все уверены, что мне просто нужен чай."]
  },
  {
    "id": "00507",
    "name": "",
    "joke": ["Моя жизнь — это график с пунктами «не успеть», «не захотеть» и «не началось»."]
  },
  {
    "id": "00508",
    "name": "",
    "joke": ["Я не слабый — просто моя энергия распределена между тревогой и булочкой."]
  },
  {
    "id": "00509",
    "name": "",
    "joke": ["Когда ты весь день думаешь — это не продуктивность, это самодельная тревога."]
  },
  {
    "id": "00510",
    "name": "",
    "joke": ["Я не ленивый, я просто умею создавать ощущение занятости в горизонтальном положении."]
  },
  {
    "id": "00511",
    "name": "",
    "joke": ["Если бы депрессия была приложением — я бы её не обновлял, но всё равно она бы работала."]
  },
  {
    "id": "00512",
    "name": "",
    "joke": ["Я не делаю выбор — я просто наблюдаю, как обстоятельства выбирают за меня."]
  },
  {
    "id": "00513",
    "name": "",
    "joke": ["Мой тайм-менеджмент построен на принципах хаоса и послойного лежания."]
  },
  {
    "id": "00514",
    "name": "",
    "joke": ["Когда всё рушится, я включаю чайник. Пусть хоть он что-то делает."]
  },
  {
    "id": "00515",
    "name": "",
    "joke": ["Я не антисоциален — просто моя душа работает в офлайн-режиме."]
  },
  {
    "id": "00516",
    "name": "",
    "joke": ["Всё наладится, когда я перестану существовать в тестовой версии себя."]
  },

  {
    "id": "00517",
    "name": "",
    "joke": ["IT-шутка: если баг не воспроизводится — это фича. Если фича раздражает — это баг."]
  },
  {
    "id": "00518",
    "name": "",
    "joke": ["В отношениях главное — как вы спорите. Если с кофе и пледом — это любовь."]
  },
  {
    "id": "00519",
    "name": "",
    "joke": ["Зима близко, а моё желание вставать — далеко и под батареей."]
  },
  {
    "id": "00520",
    "name": "",
    "joke": ["Если б зарплата приходила каждый раз, когда я думаю о ней — я был бы миллионером по мыслям."]
  },
  {
    "id": "00521",
    "name": "",
    "joke": ["Жизнь — как git: что-то не слилось, что-то ушло в конфликт, и всё в коммитах сожаления."]
  },
  {
    "id": "00522",
    "name": "",
    "joke": ["Мой холодильник — метафора чувств: иногда открываю, смотрю… и закрываю без смысла."]
  },
  {
    "id": "00523",
    "name": "",
    "joke": ["Праздник души — это когда остался один дома, купил себе торт и не отвечаешь на звонки."]
  },
  {
    "id": "00524",
    "name": "",
    "joke": ["В отношениях важно быть честным. Я сразу сказала — я за плед и тишину, без разговоров."]
  },
  {
    "id": "00525",
    "name": "",
    "joke": ["Интернет — как любовь: работает нестабильно и иногда требует перезагрузки."]
  },
  {
    "id": "00526",
    "name": "",
    "joke": ["Я праздную Новый год не по календарю, а по состоянию внутреннего апгрейда."]
  },
  {
    "id": "00527",
    "name": "",
    "joke": ["Быть взрослым — это когда праздник начинается с мытья полов и заканчивается засыпанием в 22:00."]
  },
  {
    "id": "00528",
    "name": "",
    "joke": ["В отношениях с холодильником всё стабильно: я прихожу, он молчит, я ем."]
  },
  {
    "id": "00529",
    "name": "",
    "joke": ["Разница между выходными и отпуском: в отпуске я хотя бы делаю вид, что отдыхаю."]
  },
  {
    "id": "00530",
    "name": "",
    "joke": ["В любви, как в UI: если всё понятно без слов, значит, хороший дизайн."]
  },
  {
    "id": "00531",
    "name": "",
    "joke": ["Семейная жизнь — это когда Wi-Fi слабый, еда заканчивается, но ты всё ещё любишь этих людей."]
  },
  {
    "id": "00532",
    "name": "",
    "joke": ["Новый год — праздник, когда мы надеемся, что календарь лечит душу. Пока — не сработало."]
  },
  {
    "id": "00533",
    "name": "",
    "joke": [
      "Моё идеальное свидание — это не выходить из дома, заказать еду и включить сериал, где все умирают романтично."
    ]
  },
  {
    "id": "00534",
    "name": "",
    "joke": ["Уровень романтики: написал человеку «ты важен» и не удалил сообщение через 2 минуты страха."]
  },
  {
    "id": "00535",
    "name": "",
    "joke": ["Моя любовь к себе начинается с тёплого душа, булочки и разрешения не отвечать людям."]
  },
  {
    "id": "00536",
    "name": "",
    "joke": ["Жизнь — как тестирование: если оно автоматизировано — значит, ты уже не живёшь, а просто проходишь баги."]
  },
  {
    "id": "00537",
    "name": "",
    "joke": ["Мой план на день: быть живым, не шуметь и стараться не разговаривать с задачами."]
  },
  {
    "id": "00538",
    "name": "",
    "joke": ["Если бы котики решали глобальные вопросы — мы бы просто спали на важных документах и мяукали в ООН."]
  },
  {
    "id": "00539",
    "name": "",
    "joke": ["Праздники — это когда ты нарядный и грустный, но хотя бы есть торт."]
  },
  {
    "id": "00540",
    "name": "",
    "joke": ["Неловкие диалоги — моя суперспособность. Могу испортить даже тишину."]
  },
  {
    "id": "00541",
    "name": "",
    "joke": ["Зима — это когда твоё тело становится комком шерсти, а душа — пледом с чайником."]
  },
  {
    "id": "00542",
    "name": "",
    "joke": ["Я не прокрастинирую — я просто провожу внутренний митинг по отложенной активности."]
  },
  {
    "id": "00543",
    "name": "",
    "joke": ["Если бы жизнь была приложением, я бы её удалил, но ОС сказала: «Без прав администратора»."]
  },
  {
    "id": "00544",
    "name": "",
    "joke": ["В отношениях главное — делиться: пледом, интернетом и ненавистью к будильнику."]
  },
  {
    "id": "00545",
    "name": "",
    "joke": ["Когда ты один на праздники, даже холодильник выглядит как потенциальный собеседник."]
  },
  {
    "id": "00546",
    "name": "",
    "joke": ["Мой кот не понимает, как можно работать, когда у тебя есть солнечное пятно и пузико."]
  },
  {
    "id": "00547",
    "name": "",
    "joke": ["Зимнее выживание: три слоя одежды, четыре слоя грусти и кефир с надеждой."]
  },
  {
    "id": "00548",
    "name": "",
    "joke": ["Котики — доказательство, что лень может быть элегантной."]
  },
  {
    "id": "00549",
    "name": "",
    "joke": ["Технологии помогают не решать проблемы, а просто красиво наблюдать за их ростом."]
  },
  {
    "id": "00550",
    "name": "",
    "joke": ["Неловкость — это когда ты сказал «спасибо» лифту и теперь лифт судит тебя изнутри."]
  },
  {
    "id": "00551",
    "name": "",
    "joke": ["Праздники — как баги: появляются внезапно и требуют шампанского."]
  },
  {
    "id": "00552",
    "name": "",
    "joke": ["Интерфейс моей жизни: кнопка «Позже» работает, а «Сделать» просто мигает и игнорирует запросы."]
  },
  {
    "id": "00553",
    "name": "",
    "joke": ["Кот умеет спать, есть и раздражаться — мой жизненный ориентир."]
  },
  {
    "id": "00554",
    "name": "",
    "joke": ["Я не выбираю путь. Я просто лежу и надеюсь, что вселенная пролистает до нужного маршрута."]
  },
  {
    "id": "00555",
    "name": "",
    "joke": [
      "Отношения — это когда оба смотрят сериал, но один из них уже видел, и всё равно делает вид, что удивляется."
    ]
  },
  {
    "id": "00556",
    "name": "",
    "joke": ["Моя соцсеть — это плед, чай и я, лайкающий молчание."]
  },
  {
    "id": "00557",
    "name": "",
    "joke": ["Я не устал, я просто в состоянии 'не трогай меня и пусть всё само пройдёт'."]
  },
  {
    "id": "00558",
    "name": "",
    "joke": ["Когда никто не зовёт на встречу — это либо свобода, либо ты просто уже не в списках существующих."]
  },
  {
    "id": "00559",
    "name": "",
    "joke": ["Праздник начинается тогда, когда ты отменил дела и включил сериал, где все страдают, как ты."]
  },
  {
    "id": "00560",
    "name": "",
    "joke": ["Рабочий звонок — это когда ты притворяешься активным, но на фоне звучит чайник и внутренний крик."]
  },
  {
    "id": "00561",
    "name": "",
    "joke": ["Мой календарь настроения состоит из «не сегодня», «не сейчас» и «возможно через год»."]
  },
  {
    "id": "00562",
    "name": "",
    "joke": ["Если бы котик был моим психотерапевтом, он бы просто мурчал и приносил плед."]
  },
  {
    "id": "00563",
    "name": "",
    "joke": ["Я не прокрастинирую. Я обучаюсь внутренней медитации на фоне дедлайна."]
  },
  {
    "id": "00564",
    "name": "",
    "joke": ["Иногда я выгляжу занятым, но это просто хорошо спроектированная тревога."]
  },
  {
    "id": "00565",
    "name": "",
    "joke": ["Если бы я был устройством — меня бы периодически выключали 'из соображений ментального перегрева'."]
  },
  {
    "id": "00566",
    "name": "",
    "joke": ["Мои чувства — это старые вкладки, которые я не могу закрыть из принципа."]
  },
  {
    "id": "00567",
    "name": "",
    "joke": ["Неловкость на встрече — это когда ты отвечаешь 'спасибо' на вопрос 'как дела?' и не исправляешься."]
  },
  {
    "id": "00568",
    "name": "",
    "joke": ["Праздник — это когда тебе разрешили не думать три часа и дали кусок торта."]
  },
  {
    "id": "00569",
    "name": "",
    "joke": ["Моё внутреннее состояние: 'Хочу уйти в отпуск в себя, но паспорта нет'."]
  },
  {
    "id": "00570",
    "name": "",
    "joke": ["Когда я грущу — это просто апгрейд тишины с эффектом кофе."]
  },
  {
    "id": "00571",
    "name": "",
    "joke": ["Я не игнорирую людей. Я просто на паузе в диалоге с реальностью."]
  },
  {
    "id": "00572",
    "name": "",
    "joke": ["Если бы жизнь была игрой — я бы выбрал режим 'наблюдатель с пледом'."]
  },
  {
    "id": "00573",
    "name": "",
    "joke": ["На встрече я улыбаюсь. Это значит, что я уже мысленно в чайнике."]
  },
  {
    "id": "00574",
    "name": "",
    "joke": ["Моя продуктивность зависит от того, сколько вдохов я сделаю перед первым действием."]
  },
  {
    "id": "00575",
    "name": "",
    "joke": ["Если бы меня оценивали по внутренним монологам — я был бы лауреатом драматической премии."]
  },
  {
    "id": "00576",
    "name": "",
    "joke": ["Утро — это когда даже интернет не верит в твои планы."]
  },
  {
    "id": "00577",
    "name": "",
    "joke": ["Моя продуктивность вышла покурить… в смысле, в отпуск… без обратного билета."]
  },
  {
    "id": "00578",
    "name": "",
    "joke": ["Иногда я думаю, что моя жизнь — черновик, который я забыл сохранить."]
  },
  {
    "id": "00579",
    "name": "",
    "joke": ["Рабочее настроение: изобразить бурную деятельность и не выдать внутреннюю тоску."]
  },
  {
    "id": "00580",
    "name": "",
    "joke": ["У меня не тупик, а студия для глубинного саморазмышления с функцией отчаяния."]
  },
  {
    "id": "00581",
    "name": "",
    "joke": ["Если бы грусть была языком программирования, я бы уже написал сложную экзистенциальную систему."]
  },
  {
    "id": "00582",
    "name": "",
    "joke": ["Моя мотивация — это одуванчик: дунул — и снова пусто."]
  },
  {
    "id": "00583",
    "name": "",
    "joke": ["Если ты чувствуешь себя бесполезным — вспомни, что кнопка 'пауза' спасает целые нервы."]
  },
  {
    "id": "00584",
    "name": "",
    "joke": ["Жить легко — особенно если не пытаться ничего сделать и просто сидеть рядом с котом."]
  },
  {
    "id": "00585",
    "name": "",
    "joke": ["Устал? Это просто тело вяло протестует против календаря."]
  },
  {
    "id": "00586",
    "name": "",
    "joke": ["Если мир — театр, я явно играю занавес, который никто не просил открывать."]
  },
  {
    "id": "00587",
    "name": "",
    "joke": ["Мой план «всё поменять» застрял на этапе «проверить прогноз погоды и отменить день»."]
  },
  {
    "id": "00588",
    "name": "",
    "joke": ["Внутри меня — Wi-Fi без пароля, доступ открыт, но сигнал слабый."]
  },
  {
    "id": "00589",
    "name": "",
    "joke": ["Мои амбиции в отпуске. Оставили записку: «мы устали ждать»."]
  },
  {
    "id": "00590",
    "name": "",
    "joke": ["Я не выгорел — я просто в режиме 'тихо греюсь и не мешаю другим гореть'."]
  },
  {
    "id": "00591",
    "name": "",
    "joke": ["Если бы настроение можно было измерить — я бы показал значение 'чай и не трогайте'."]
  },
  {
    "id": "00592",
    "name": "",
    "joke": ["Моя личная продуктивность похожа на мультик: что-то милое, бесполезное и периодически зависает."]
  },
  {
    "id": "00593",
    "name": "",
    "joke": ["Иногда я притворяюсь, что всё хорошо — чтобы вселенная не стала исправлять ещё и это."]
  },
  {
    "id": "00594",
    "name": "",
    "joke": ["Если бы прокрастинация была валютой, я бы владел виртуальным островом под названием 'Завтра'."]
  },
  {
    "id": "00595",
    "name": "",
    "joke": ["Мой внутренний диалог — это ток-шоу, в котором тревога всегда выигрывает."]
  },
  {
    "id": "00596",
    "name": "",
    "joke": ["Если бы душевный хаос был стилем — я бы уже стал дизайнером века."]
  },
  {
    "id": "00597",
    "name": "",
    "joke": ["Я решил быть собой. Результаты пока непонятны, но кот одобрил."]
  },
  {
    "id": "00598",
    "name": "",
    "joke": ["Мои мечты в режиме сохранения энергии. Обновление не запланировано."]
  },
  {
    "id": "00599",
    "name": "",
    "joke": ["Если бы моя жизнь была сериалом, его бы отменили за переизбыток сарказма."]
  },
  {
    "id": "00600",
    "name": "",
    "joke": ["Я не теряю время — я его коллекционирую в виде несбывшихся планов."]
  },
  {
    "id": "00601",
    "name": "",
    "joke": ["Всё хорошо… пока не начнётся реальность."]
  },
  {
    "id": "00602",
    "name": "",
    "joke": ["Я не подавлен — просто у меня сложная архитектура внутренних диалогов без технической поддержки."]
  },
  {
    "id": "00603",
    "name": "",
    "joke": ["Если бы счастье можно было поставить на таймер — я бы спал дольше и не проверял почту."]
  },
  {
    "id": "00604",
    "name": "",
    "joke": ["Я не отдохнул — я просто сменил положение тревоги на горизонтальное."]
  },
  {
    "id": "00605",
    "name": "",
    "joke": ["Моя жизненная философия: если что-то пошло не так — съешь печенье и не анализируй."]
  },
  {
    "id": "00606",
    "name": "",
    "joke": ["Понедельник — это когда даже чайник думает, что ты перегибаешь."]
  },
  {
    "id": "00607",
    "name": "",
    "joke": ["Если бы моя лень была государством, у неё был бы флаг в виде пледа и гимн из вздоха."]
  },
  {
    "id": "00608",
    "name": "",
    "joke": ["Я не человек-проблема. Я человек-«давайте всё отменим и сделаем вид, что ничего не было»."]
  },
  {
    "id": "00609",
    "name": "",
    "joke": ["Моя продуктивность сегодня измеряется в количестве открытых вкладок и несбывшихся надежд."]
  },
  {
    "id": "00610",
    "name": "",
    "joke": ["Если бы тревога была питомцем — я бы назвал её «Что, если?..» и она бы спала у меня на голове."]
  },
  {
    "id": "00611",
    "name": "",
    "joke": ["Когда я улыбаюсь, значит, либо кто-то уходит, либо я придумал, как избежать звонка."]
  },
  {
    "id": "00612",
    "name": "",
    "joke": ["Мой календарь успеха — это блокнот, в котором я просто пишу: «Ты старался»."]
  },
  {
    "id": "00613",
    "name": "",
    "joke": ["Если бы день был человеком, я бы с ним не дружил. Слишком требовательный."]
  },
  {
    "id": "00614",
    "name": "",
    "joke": ["Моя осознанность — это момент, когда я понимаю: я снова купил шоколад вместо смысла."]
  },
  {
    "id": "00615",
    "name": "",
    "joke": ["Меня нельзя обвинять в бездействии — я просто провожу внутренний фестиваль самосохранения."]
  },
  {
    "id": "00616",
    "name": "",
    "joke": ["Если у тебя есть план, но ты лежишь — значит, ты человек. Или кот."]
  },
  {
    "id": "00617",
    "name": "",
    "joke": ["Я не хочу многого — только плед, тишину и чтобы всё само решилось."]
  },
  {
    "id": "00618",
    "name": "",
    "joke": ["Моя тревога работает без выходных. Но хотя бы не требует премий."]
  },
  {
    "id": "00619",
    "name": "",
    "joke": ["Если бы я был облаком, я бы просто плыл медленно и игнорировал всё, кроме чаепития."]
  },
  {
    "id": "00620",
    "name": "",
    "joke": ["У меня есть цели. Они написаны, обдуманы и аккуратно забыты под подушкой."]
  },
  {
    "id": "00621",
    "name": "",
    "joke": ["Мой дедлайн — как бывший: игнорировать невозможно, но взаимодействовать больно."]
  },
  {
    "id": "00622",
    "name": "",
    "joke": ["Если реальность не радует — можно настроить яркость души и выключить уведомления."]
  },
  {
    "id": "00623",
    "name": "",
    "joke": ["Я не прокрастинатор — я исследователь глубин личного ничегонеделания."]
  },
  {
    "id": "00624",
    "name": "",
    "joke": ["Когда всё валится — я думаю: «А может, оно так красивее?»"]
  },
  {
    "id": "00625",
    "name": "",
    "joke": ["Мой список дел — это поэма о несбывшихся мечтах, украшенная галочками грусти."]
  },
  {
    "id": "00626",
    "name": "",
    "joke": ["Если жизнь — театр, то я реквизит, который никто не ставит на сцену."]
  },
  {
    "id": "00627",
    "name": "",
    "joke": ["Усталость — это когда даже кофе просит полежать."]
  },
  {
    "id": "00628",
    "name": "",
    "joke": ["Если реальность не меняется — возможно, это просто скриншот."]
  },
  {
    "id": "00629",
    "name": "",
    "joke": ["Моя душа требует апгрейда, но лицензия на надежду истекла."]
  },
  {
    "id": "00630",
    "name": "",
    "joke": ["Моя жизнь — это концепт, одобренный котом и отвергнутый календарём."]
  },
  {
    "id": "00631",
    "name": "",
    "joke": ["Я не живу в рутине — я дизайнер этой унылой архитектуры."]
  },
  {
    "id": "00632",
    "name": "",
    "joke": ["Если счастье задерживается — возможно, оно ждёт правильную погоду и шоколад."]
  },
  {
    "id": "00633",
    "name": "",
    "joke": ["Я искал смысл жизни, но Google предложил только рекламу чая и диванов."]
  },
  {
    "id": "00634",
    "name": "",
    "joke": ["Когда внутри пусто — главное не провалиться в уютную бездну одеяла."]
  },
  {
    "id": "00635",
    "name": "",
    "joke": ["Моя стратегия: не делать лишнего, но делать это с внутренней философией."]
  },
  {
    "id": "00636",
    "name": "",
    "joke": ["Я не грущу. Просто у меня внутренняя конференция с печалью и пряником."]
  },
  {
    "id": "00637",
    "name": "",
    "joke": ["Если всё вокруг требует активности — я включаю режим эстетического наблюдателя."]
  },
  {
    "id": "00638",
    "name": "",
    "joke": ["Я не потерян. Я просто временно в режиме фоновой загрузки личности."]
  },
  {
    "id": "00639",
    "name": "",
    "joke": ["Мои жизненные цели лежат рядом с котом — всё тихо и никто не шевелится."]
  },
  {
    "id": "00640",
    "name": "",
    "joke": ["Если день начинается с тревоги и чая — возможно, ты человек."]
  },
  {
    "id": "00641",
    "name": "",
    "joke": ["В моём расписании вместо дедлайнов — паузы с печеньем и философией."]
  },
  {
    "id": "00642",
    "name": "",
    "joke": ["Я не прокрастинирую. Я просто слушаю внутренний плейлист нежной апатии."]
  },
  {
    "id": "00643",
    "name": "",
    "joke": ["Если бы успех был блюдом — я бы ел гарнир и мечтал о десерте."]
  },
  {
    "id": "00644",
    "name": "",
    "joke": ["Мои суперспособности — не отвечать на сообщения и исчезать в пледе."]
  },
  {
    "id": "00645",
    "name": "",
    "joke": ["Если день не задался — нужно просто накрыть его пледом и ждать следующий."]
  },
  {
    "id": "00646",
    "name": "",
    "joke": ["Я не живу — я атмосферно существую с оттенком сарказма."]
  },
  {
    "id": "00647",
    "name": "",
    "joke": ["Если на всё нет сил — хотя бы включи чайник. Он тебя поймёт."]
  },
  {
    "id": "00648",
    "name": "",
    "joke": ["Я не скучный — я просто минималист в эмоциях и расписании."]
  },
  {
    "id": "00649",
    "name": "",
    "joke": ["Когда все бегут к целям, я лежу с книгой о том, как не участвовать."]
  },
  {
    "id": "00650",
    "name": "",
    "joke": ["Если бы внутренний мир отображался на экране — пришлось бы срочно менять дизайн."]
  },
  {
    "id": "00651",
    "name": "",
    "joke": ["Моя реальность — как черновик: много помарок и ни одной сохранённой победы."]
  },
  {
    "id": "00652",
    "name": "",
    "joke": ["Если бы душа была гаджетом — я бы отправил её в спящий режим с пледом."]
  },
  {
    "id": "00653",
    "name": "",
    "joke": ["Моя продуктивность появилась, посмотрела на меня и сказала: «Я вернусь, когда всё тут будет поновее»."]
  },
  {
    "id": "00654",
    "name": "",
    "joke": ["Если бы мечты были делами — я бы был директором всего, но без отпуска."]
  },
  {
    "id": "00655",
    "name": "",
    "joke": ["Мой интеллект работает, когда не нужно. Особенно ночью и без пользы."]
  },
  {
    "id": "00656",
    "name": "",
    "joke": ["Если бы настроение было кнопкой — я бы её держал зажатой на минимуме."]
  },
  {
    "id": "00657",
    "name": "",
    "joke": ["Моя душа сейчас недоступна. Попробуйте позже или с печеньем."]
  },
  {
    "id": "00658",
    "name": "",
    "joke": ["Жизнь дала мне лимоны, но не сказала, что делать с кислотой и аллергией."]
  },
  {
    "id": "00659",
    "name": "",
    "joke": ["Если день начинается с слов «снова ты» — это мой будильник говорит со мной."]
  },
  {
    "id": "00660",
    "name": "",
    "joke": ["Я не откладываю дела — я даю им шанс переродиться в мечты без дедлайна."]
  },
  {
    "id": "00661",
    "name": "",
    "joke": ["Если мир рушится — я предлагаю чаепитие на фоне эмоционального апокалипсиса."]
  },
  {
    "id": "00662",
    "name": "",
    "joke": ["Понедельник — как Wi-Fi: вроде есть, но ничего не работает и раздражает."]
  },
  {
    "id": "00663",
    "name": "",
    "joke": ["Когда мне грустно, я ем шоколад. Когда мне хорошо — тоже. Так хотя бы есть стабильность."]
  },
  {
    "id": "00664",
    "name": "",
    "joke": ["У меня всё в порядке — просто в стиле постмодерн с элементами тревоги."]
  },
  {
    "id": "00665",
    "name": "",
    "joke": ["Мой будильник — эксперт по разбиванию надежд и напоминанию о беспокойстве."]
  },
  {
    "id": "00666",
    "name": "",
    "joke": ["Я не неудачник. Я просто коллекционирую нестабильность со вкусом чая."]
  },
  {
    "id": "00667",
    "name": "",
    "joke": ["Моя стратегия — сначала прокрастинировать, потом грустить, потом... чай."]
  },
  {
    "id": "00668",
    "name": "",
    "joke": ["Если бы душевный покой был подпиской — я бы ждал скидок каждый сезон."]
  },
  {
    "id": "00669",
    "name": "",
    "joke": ["Уровень моей усталости: мне кажется, что даже плед говорит 'мне тяжело'."]
  },
  {
    "id": "00670",
    "name": "",
    "joke": ["Я не опаздываю. Я просто синхронизируюсь с реальностью в своем ритме."]
  },
  {
    "id": "00671",
    "name": "",
    "joke": ["В моей жизни есть цель. Но она в отпуске с паспортом надежды."]
  },
  {
    "id": "00672",
    "name": "",
    "joke": ["Когда всё идёт по плану, я сразу тревожусь: а вдруг это чужой план?"]
  },
  {
    "id": "00673",
    "name": "",
    "joke": ["Мне не скучно. Просто каждый день — как обложка грустной инструкции по выживанию."]
  },
  {
    "id": "00674",
    "name": "",
    "joke": ["Моё вдохновение — это кот: приходит, лежит, уходит, не объясняясь."]
  },
  {
    "id": "00675",
    "name": "",
    "joke": ["Если бы жизнь была игрой — у меня были бы бонусы за лежание и внутренний сарказм."]
  },
  {
    "id": "00676",
    "name": "",
    "joke": ["Я не исчезаю — я просто мягко растворяюсь в атмосферной апатии."]
  },
  {
    "id": "00677",
    "name": "",
    "joke": ["Мой календарь успеха — это плед, чай и тишина, которую я заслужил."]
  },
  {
    "id": "00678",
    "name": "",
    "joke": ["Если бы душевный уют был кнопкой — я бы сломал её от переиспользования."]
  },
  {
    "id": "00679",
    "name": "",
    "joke": ["Моя внутренняя тревога имеет офис и рабочее кресло. Я просто её ассистент."]
  },
  {
    "id": "00680",
    "name": "",
    "joke": ["Путь к успеху лежит через дела. Я выбрал маршрут: булочка — чай — плед."]
  },
  {
    "id": "00681",
    "name": "",
    "joke": ["Мой почтовый ящик полон писем от тревоги, отправленных без уважительной причины."]
  },
  {
    "id": "00682",
    "name": "",
    "joke": ["Я хотел найти баланс. Нашёл диван, закрыл всё, что мешает и притворился мебелью."]
  },
  {
    "id": "00683",
    "name": "",
    "joke": ["Моя реальность на бета-версии. Некоторые баги — уже фичи."]
  },
  {
    "id": "00684",
    "name": "",
    "joke": ["Если бы душевное состояние продавалось — у меня была бы подписка 'меланхолия плюс'."]
  },
  {
    "id": "00685",
    "name": "",
    "joke": ["В моём календаре есть важные события: отмены, откладывания и внезапная апатия."]
  },
  {
    "id": "00686",
    "name": "",
    "joke": ["Если бы выгорание было искусством, я был бы лауреатом лени."]
  },
  {
    "id": "00687",
    "name": "",
    "joke": ["Когда всё рушится, я говорю: 'стильно' и завариваю чай."]
  },
  {
    "id": "00688",
    "name": "",
    "joke": ["Я не интроверт. Я просто глубоко встроенный процесс в системе избегания контактов."]
  },
  {
    "id": "00689",
    "name": "",
    "joke": ["Жду обновления жизни. Пока есть только мелкие багфиксы и новый уровень усталости."]
  },
  {
    "id": "00690",
    "name": "",
    "joke": ["Если бы цели были реальны, они бы хотя бы сказали 'привет' перед исчезновением."]
  },
  {
    "id": "00691",
    "name": "",
    "joke": ["Мой план «начать сначала» отложен из-за внутренней бюрократии и нехватки печенья."]
  },
  {
    "id": "00692",
    "name": "",
    "joke": ["Когда жизнь предлагает выбор, я выбираю 'прилечь и обдумать с котом'."]
  },
  {
    "id": "00693",
    "name": "",
    "joke": ["Если бы моя эффективность была валютой, я бы мог купить одну булочку в квартал."]
  },
  {
    "id": "00694",
    "name": "",
    "joke": ["В моей голове — офис с отделами сомнений, сарказма и лёгкой печали."]
  },
  {
    "id": "00695",
    "name": "",
    "joke": [
      "Если бы жизнь была банком — моя кредитная история состоит из отменённых попыток и недоставленного счастья."
    ]
  },
  {
    "id": "00696",
    "name": "",
    "joke": ["Моя философия: ничего не делать, но делать это как стиль жизни."]
  },
  {
    "id": "00697",
    "name": "",
    "joke": ["Когда я улыбаюсь в отчёте — значит, Excel проиграл мне в битве настроений."]
  },
  {
    "id": "00698",
    "name": "",
    "joke": ["Моя тревога — как сосед по квартире: громкая, постоянная и не платит аренду."]
  },
  {
    "id": "00699",
    "name": "",
    "joke": ["Если бы планы были живыми, мои бы плакали от забвения."]
  },
  {
    "id": "00700",
    "name": "",
    "joke": ["Я не выгорел — я просто медленно превратился в философскую лампу в углу комнаты."]
  },
  {
    "id": "00701",
    "name": "",
    "joke": ["Мои успехи малозаметны, но у них хорошие манеры и они приносят чай."]
  },
  {
    "id": "00702",
    "name": "",
    "joke": ["Когда я думаю о будущем — оно делает вид, что занято."]
  },
  {
    "id": "00703",
    "name": "",
    "joke": ["Я не провалился — я просто лежу в яме самопознания с печеньем."]
  },
  {
    "id": "00704",
    "name": "",
    "joke": ["Если бы лень была танцем — я бы танцевал сидя под одеялом."]
  },
  {
    "id": "00705",
    "name": "",
    "joke": ["Моя душа — это черновик письма, который никогда не был отправлен, но долго переписывался."]
  },
  {
    "id": "00706",
    "name": "",
    "joke": ["Если всё нормально — значит, я забыл проверить почту и экономику."]
  },
  {
    "id": "00707",
    "name": "",
    "joke": ["Моя психика — это кошка: требует уважения, боится шума и иногда исчезает в шкафу."]
  },
  {
    "id": "00708",
    "name": "",
    "joke": ["Если день идёт плохо — значит, он идёт как обычно."]
  },
  {
    "id": "00709",
    "name": "",
    "joke": ["Прокрастинирую с такой грацией, что коллеги думают, я на стратегическом совещании с собой."]
  },
  {
    "id": "00710",
    "name": "",
    "joke": ["Моя мечта — жить в тишине и быть тем, кого не зовут на звонки без причины."]
  },
  {
    "id": "00711",
    "name": "",
    "joke": ["Внутренний критик у меня в чате. Пишет капслоком и не спит."]
  },
  {
    "id": "00712",
    "name": "",
    "joke": ["Если бы стресс был чай — я бы уже стал самоваром."]
  }
]
