[
  {
    "id": "0001",
    "name": "Штирлиц",
    "joke": [
      "23 февраля Штирлиц надел свою старую любимую буденовку, взял в руки красное знамя и, распевая революционные песни, пошел к рейхсканцелярии. Еще никогда Штирлиц не был так близок к провалу."
    ]
  },
  {
    "id": "0002",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц пришел домой, наглухо закрыл все двери и окна, опустил светомаскировочные шторы, растопил камин и пустил воду в ванной. Только после этого он отпер сейф, достал оттуда бутылку водки и тарелку салата. Бутылку он выпил прямо из горлышка – винтом, а потом немного подумал и тихо упал лицом в салат. Голос Копеляна за кадром: «Только один раз в году — 23 февраля — полковник разведки Максим Исаев позволял себе вспомнить о том, что он офицер Советской армии!»"
    ]
  },
  {
    "id": "0003",
    "name": "Штирлиц",
    "joke": [
      "Швейцария, Берн. Штирлиц и пастор Шлаг сидят в ресторане. Пастор, заметив, что Штирлиц ест руками, делает замечание: «Господин Штирлиц, колбасу надо брать вилкой». Голос за кадром: «Штирлиц, конечно, знал, что колбасу надо брать вилкой, но ему так хотелось хоть мгновение побыть самим собой»."
    ]
  },
  {
    "id": "0004",
    "name": "Штирлиц",
    "joke": [
      "Когда в отделе РСХА, где работал Штирлиц, давали зарплату, он брал ее без очереди. Все удивлялись этому. Штирлиц понимал их удивление. Они же не знали, что Герои Советского Союза обслуживаются вне очереди."
    ]
  },
  {
    "id": "0005",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц проснулся в тюремной камере. Он совершенно не помнил, как сюда попал, какое сегодня число и какая в городе власть. После долгих размышлений он наконец решил, что, если войдет гестаповец, надо будет сказать: «Хайль Гитлер, я — штандартенфюрер СС фон Штирлиц», а если войдет советский солдат — представиться: «Я — полковник Исаев». В этот момент входит милиционер и говорит: «Ну и нажрались вы вчера, товарищ Тихонов»."
    ]
  },
  {
    "id": "0006",
    "name": "Штирлиц",
    "joke": [
      "Мюллер предложил Штирлицу работать на него. «Но я уже работаю на Шелленберга. — Как быть с трудовой книжкой?» — «А если завести вторую?» — предложил Мюллер. «Знаю я ваши штучки, — не согласился Штирлиц. — Вы потом пришлете гестаповцев проверить, сколько у меня трудовых книжек». — «С вами страшно разговаривать, Штирлиц, — признался Мюллер. — Вы просто читаете мои мысли»."
    ]
  },
  {
    "id": "0007",
    "name": "Штирлиц",
    "joke": [
      "Мюллер вызывает Штирлица и говорит: «Завтра коммунистический субботник, явка обязательна». Штирлиц отвечает: «Есть» и, поняв, что провалился, садится за стол и, не замечая удивленного взгляда Мюллера, пишет: «Я, штандартенфюрер фон Штирлиц, на самом деле являюсь советским разведчиком». Мюллер, прочитав этот рапорт, звонит Шелленбергу и говорит: «Вальтер, зайдите посмотрите, что ваши люди придумывают, чтобы на субботник не ходить»."
    ]
  },
  {
    "id": "0008",
    "name": "Штирлиц",
    "joke": [
      "Мюллер: «Признайтесь, Штирлиц, что не отказались бы сейчас посидеть где-нибудь на берегу Волги с удочкой?». Штирлиц: «Не могу я сейчас в Россию, группенфюрер, у меня партвзносы за много лет не уплачены!»"
    ]
  },
  {
    "id": "0009",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц шёл по коридору и неожиданно столкнулся с Борманом. — Хайль Гитлер! — вытянулся Штирлиц. — Да полно вам юродствовать, Исаев, — мрачно ответил Борман."
    ]
  },
  {
    "id": "0010",
    "name": "Штирлиц",
    "joke": [
      "— Какая ваша любимая кинокомедия? — спросил Борман Штирлица. «Волга-Волга», — чуть было не ляпнул Штирлиц, но вовремя исправился: — «Фольксваген-Фольксваген»…"
    ]
  },
  {
    "id": "0011",
    "name": "Штирлиц",
    "joke": [
      "— Никак не могу, Штирлиц, привыкнуть к тому, что вы русский шпион! — сказал Борман. — Не стоит беспокоиться. Вот Ленин, например, немецкий!.."
    ]
  },
  {
    "id": "0012",
    "name": "Штирлиц",
    "joke": ["Люди Бормана перекрыли все выходы из дома Штирлица, но пронырливый разведчик вышел через вход."]
  },
  {
    "id": "0013",
    "name": "Штирлиц",
    "joke": [
      "Войдя в туалет, Штирлиц обнаружил свежую явно бормановскую надпись: «Штирлиц — скотина и русский шпион». Штирлиц старательно зачеркнул слово «шпион» и написал «разведчик», а внизу приписал: «Борман — тоже скотина»."
    ]
  },
  {
    "id": "0014",
    "name": "Штирлиц",
    "joke": [
      "— Почему вы напиваетесь, дружище Штирлиц? Если бы вы так не пили, мы произвели бы вас в группенфюреры! — говорит Борман. — Не вижу в этом никакого смысла, партайгеноссе! Когда я напьюсь, то чувствую себя рейхсмаршалом!.."
    ]
  },
  {
    "id": "0015",
    "name": "Штирлиц",
    "joke": ["— Штирлиц, вы еврей! — Что вы, Мюллер, я русский. — А я — немецкий. "]
  },
  {
    "id": "0016",
    "name": "Штирлиц",
    "joke": [
      "«Документы на стол! — закpичал Штиpлиц и, размахнувшись, вpезал Мюллеpу в ухо. — Кстати, Мюллеp, не найдется ли у Вас канцеляpских скpепок?». Голос Копеляна за кадpом: «Штиpлиц знал, что лучше всего запоминается последняя фpаза...»"
    ]
  },
  {
    "id": "0017",
    "name": "Штирлиц",
    "joke": [
      "Мюллер: — Штирлиц, откуда ваши пальцы на чемодане радистки? Только не рассказывайте нам ерунду о том, что вы убили крокодила, а какой-то мастер сделал из него чемодан, так и не стерев отпечатков ваших пальцев."
    ]
  },
  {
    "id": "0018",
    "name": "Штирлиц",
    "joke": [
      "В кабинет Штиpлица позвонил Мюллеp: — Штиpлиц! Если Вы еще хоть pаз будете pезать на секpетной документации колбасу и селедку, я Вам больше не позволю воpовать из сейфа!"
    ]
  },
  {
    "id": "0019",
    "name": "Штирлиц",
    "joke": [
      "Прогуливаясь по лесу, Штирлиц заглянул в дупло. На него смотрели чьи-то глаза. — Дятел, — подумал Штирлиц. — Сам ты дятел, — подумал Мюллер."
    ]
  },
  {
    "id": "0020",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц и Мюллер стояли на мосту. — Опять снег, – сказал Мюллер. — Совсем как у нас в России, – сказал Штирлиц и подумал: 'А не сболтнул ли я чего-нибудь лишнего?'"
    ]
  },
  {
    "id": "0021",
    "name": "Штирлиц",
    "joke": [
      "Мюллер знал, что русские, после того как размешают сахар в чашке с кофе или чаем, оставляют ложку в чашке, и он решил проследить за Штирлицем в кафе. Штирлиц помешал сахар, вытащил ложку, положил её на блюдце и показал язык Мюллеру."
    ]
  },
  {
    "id": "0022",
    "name": "Штирлиц",
    "joke": [
      "— А вы молодец, Штирлиц, — сказал Мюллер. — Служу Советскому Союзу! — по привычке ответил Штирлиц и подумал: 'Надо было и про фюрера что-то сказать'."
    ]
  },
  {
    "id": "0023",
    "name": "Штирлиц",
    "joke": [
      "— Штирлиц, откройте дверь, — сказал Мюллер. — Будет дуть, — ответил Штирлиц. И оказался прав: через несколько минут в комнату вошёл Дудь."
    ]
  },
  {
    "id": "0024",
    "name": "Штирлиц",
    "joke": [
      "— Штирлиц, что это за полосатая ленточка у вас привязана к «мерседесу»? — спросил Мюллер. Штирлиц многозначительно промолчал. Как можно было ему объяснить, что скоро День Победы?"
    ]
  },
  {
    "id": "0025",
    "name": "Штирлиц",
    "joke": ["— Мюллер просит Вас зайти. «Опять про русских хакеров допытываться будет», — подумал Штирлиц."]
  },
  {
    "id": "0026",
    "name": "Штирлиц",
    "joke": ["Штирлиц ел картошку в мундире. Война давно кончилась, и он не боялся его испачкать."]
  },
  {
    "id": "0027",
    "name": "Штирлиц",
    "joke": [
      "Теперь, после выхода цветной версии «17 мгновений весны», Штирлиц легко мог найти свой дом по красному флагу на крыше."
    ]
  },
  {
    "id": "0028",
    "name": "Штирлиц",
    "joke": ["— Штирлиц, а какая у вас гражданская специальность? — Я магистр белой и чёрной бухгалтерий!"]
  },
  {
    "id": "0029",
    "name": "Штирлиц",
    "joke": ["Штирлиц шел по лесу и услышал запах гари. «Поттер!» — догадался Штирлиц."]
  },
  {
    "id": "0030",
    "name": "Штирлиц",
    "joke": ["Штирлиц знал, что запоминаются только последняя фраза и первый час корпоратива."]
  },
  {
    "id": "0031",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц выкрал у Бормана важные бумаги и пошел фотографировать их в туалет. Вдруг в унитазе возникает Борман: — Штирлиц, вы окружены. Со мной тысяча солдат. — А со мной техника, — сказал Штирлиц, дергая веревку."
    ]
  },
  {
    "id": "0032",
    "name": "Штирлиц",
    "joke": ["«Разрывная», — подумал Штирлиц, раскинув мозгами."]
  },
  {
    "id": "0033",
    "name": "Штирлиц",
    "joke": ["Штирлиц долго смотрел сначала в одну точку, потом в другую… «Двоеточие», — подумал Штирлиц."]
  },
  {
    "id": "0034",
    "name": "Штирлиц",
    "joke": ["Штирлиц безуспешно пытался установить личность. Личность все время падала."]
  },
  {
    "id": "0035",
    "name": "Штирлиц",
    "joke": [
      "В Израиле Штирлиц почти сразу провалился, потому что после первого заваривания выбрасывал чайный пакетик."
    ]
  },
  {
    "id": "0036",
    "name": "Штирлиц",
    "joke": ["Штирлиц всю ночь топил печку. К утру печка утонула."]
  },
  {
    "id": "0037",
    "name": "Штирлиц",
    "joke": ["Штирлиц вышел из бара, вдруг он почувствовал сильный удар по затылку, повернулся — это был асфальт…"]
  },
  {
    "id": "0038",
    "name": "Штирлиц",
    "joke": [
      "Гестапо наконец-то нашло, за что арестовать Штирлица. Будучи еще и полковником Исаевым, он получал вторую зарплату в советских рублях, но не декларировал ее германскому казначейству. "
    ]
  },
  {
    "id": "0039",
    "name": "Штирлиц",
    "joke": ["До Штирлица не дошло письмо из центра. Он прочитал еще раз; всё равно не дошло."]
  },
  {
    "id": "0040",
    "name": "Штирлиц",
    "joke": ["Штирлица ранили в голову, по свисту ветра он определил, что ранение сквозное!"]
  },
  {
    "id": "0041",
    "name": "Штирлиц",
    "joke": ["Штирлиц вел двойную жизнь и очень надеялся, что хоть одна из них сложится удачно."]
  },
  {
    "id": "0042",
    "name": "Штирлиц",
    "joke": ["Штирлиц залез на телеграфный столб и, чтобы не привлекать внимания прохожих, развернул газету."]
  },
  {
    "id": "0043",
    "name": "Штирлиц",
    "joke": ["Штирлиц приготовился к бою, а пришла гёрл…"]
  },
  {
    "id": "0044",
    "name": "Штирлиц",
    "joke": [
      "Штирлиц ехал по Фридрихштрассе в сторону фронта. Это была уже третья машина рейхсканцелярии, которую он перегонял на Родину."
    ]
  },
  {
    "id": "0045",
    "name": "Штирлиц",
    "joke": ["Штирлиц сунул вилку в розетку, но ему тактично намекнули, что из розетки едят ложечкой."]
  },
  {
    "id": "0046",
    "name": "Штирлиц",
    "joke": ["«Жена ушла, — думал Штирлиц. — Но я еще ушлее»."]
  },
  {
    "id": "0047",
    "name": "Штирлиц",
    "joke": ["Штирлиц оглянулся: хвоста не было. 'Оторвался', — подумал Штирлиц."]
  },
  {
    "id": "0048",
    "name": "Штирлиц",
    "joke": [
      "В последнюю субботу марта Штирлиц не ложился спать, чтобы перевести стрелки. В последнее воскресенье марта Германия разбирала обломки поездов."
    ]
  },
  {
    "id": "0049",
    "name": "Штирлиц",
    "joke": ["Штирлиц 16 лет не видел жены. Мюллер и Кальтенбруннер ему очень завидовали."]
  },
  {
    "id": "0050",
    "name": "",
    "joke": ["Акробат умер на батуте, но еще какое-то время продолжал радовать публику трюками."]
  },
  {
    "id": "0050",
    "name": "",
    "joke": [
      "— Какая комбинация болезней самая худшая? — Болезнь Альцгеймера и диарея. Ты бежишь, но не можешь вспомнить куда."
    ]
  },
  {
    "id": "0051",
    "name": "",
    "joke": ["Умиротворение — это когда наелся варенья и умер."]
  },
  {
    "id": "0052",
    "name": "",
    "joke": ["— Как насчет того, чтобы оторваться вечерком? — А ты кто такой? — Тромб."]
  },
  {
    "id": "0053",
    "name": "",
    "joke": [
      "Усопшего так нахваливали в процессе похоронный церемонии, что его вдова несколько раз подходила к гробу, чтобы проверить, кто там лежит."
    ]
  },
  {
    "id": "0054",
    "name": "",
    "joke": ["— Простите, доктор, а что вы там мне выписываете? — Свидетельство о смерти!"]
  },
  {
    "id": "0055",
    "name": "",
    "joke": ["— Доктор, говорят я скоро умру? Зачем меня столько лечили? — Чтобы вы не подумали, что никому не нужны."]
  },
  {
    "id": "0056",
    "name": "",
    "joke": [
      "Девушка пишет письмо Деду Морозу: «Уважаемый Дед Мороз, когда в прошлом году я загадала желание найти мужика, я не имела в виду труп во время пробежки в парке»."
    ]
  },
  {
    "id": "0057",
    "name": "",
    "joke": [
      "— Кот умер год назад. Так я до сих пор замедляю шаг в коридоре, там, где он любил лежать, чтобы не споткнуться об него в темноте. — Может, пора его похоронить?"
    ]
  },
  {
    "id": "0058",
    "name": "",
    "joke": [
      "Мужчина выходит из комы. Его жена переодевается из черной одежды и раздраженно замечает: — Я действительно не могу ни в чем на тебя положиться, правда?"
    ]
  },
  {
    "id": "0059",
    "name": "",
    "joke": [
      "— Послала мужа за картошкой, а его сбила машина. — Ужас! И что ты теперь будешь делать? — Не знаю. Наверное, приготовлю рис."
    ]
  },
  {
    "id": "0060",
    "name": "",
    "joke": [
      "На днях моя девушка попросила меня передать ей помаду, но я случайно передал ей клей-карандаш. Она до сих пор со мной не разговаривает."
    ]
  },
  {
    "id": "0061",
    "name": "",
    "joke": [
      "Семейная жизнь и отношения — плодородная почва для шуток. Главное — не переходить черту и понимать, кому и когда вы их рассказываете."
    ]
  },
  {
    "id": "0062",
    "name": "",
    "joke": ["Дрессировщик в цирке оказался ненастоящим. Его быстро раскусили."]
  },
  {
    "id": "0063",
    "name": "",
    "joke": ["— Как по-другому можно назвать похороны электрика? — Заземление."]
  },
  {
    "id": "0064",
    "name": "",
    "joke": ["Есть много шуток о безработных. К сожалению, ни одна из них не работает."]
  },
  {
    "id": "0065",
    "name": "",
    "joke": [
      "Работа в офисе, где нет бумажного документооборота, — это здорово, пока вам не нужно будет сходить в туалет. "
    ]
  },
  {
    "id": "0066",
    "name": "",
    "joke": ["Я воспитывался как единственный ребенок в семье. Это очень расстраивало мою старшую сестру."]
  },
  {
    "id": "0067",
    "name": "",
    "joke": ["Никогда не забуду последние слова деда. Он спросил: — Ты хорошо держишь лестницу?"]
  },
  {
    "id": "0068",
    "name": "",
    "joke": ["Хорошие мамы позволяют вам облизать венчики миксера. Великие мамы сначала его выключают."]
  },
  {
    "id": "0069",
    "name": "",
    "joke": ["Сделал сайт для сирот. У него нет домашней страницы."]
  },
  {
    "id": "0070",
    "name": "",
    "joke": [
      "«Снег послан нам с неба. Кто мы такие, чтобы его убирать». По требованию РПЦ в России запретили коммунальные службы."
    ]
  },
  {
    "id": "0071",
    "name": "",
    "joke": [
      "Если ты сел не в тот поезд, то выходи на первой же остановке. Дальше, вместе с расстоянием, стоимость возвращения будет только увеличиваться. И это применимо ко всему в жизни."
    ]
  },
  {
    "id": "0072",
    "name": "",
    "joke": ["Топят за традиционные ценности. Но ипотеку может себе позволить только семья из двух мужчин без детей."]
  },
  {
    "id": "0073",
    "name": "",
    "joke": [
      "Почему бы авиакомпаниям не сделать зависимость перевозимого багажа от веса пассажира? Чем меньше весит пассажир - тем больше багажа он может взять."
    ]
  },
  {
    "id": "0074",
    "name": "",
    "joke": [
      "- Добрый день, у меня письмо для факультета мифологии. - Что-то не припомню у нас такого... - Ну он еще раньше факультетом журналистики назывался."
    ]
  },
  {
    "id": "0075",
    "name": "",
    "joke": [
      "Муж предложил ролевую игру в пациента и доктора, жена его послала в регистратуру за карточкой. - он оделся и ушёл в платную поликлинику..."
    ]
  },
  {
    "id": "0076",
    "name": "",
    "joke": [
      "Десятимиллионный посетитель выставки «Россия» выиграл путешествие в Мурманск. Также очевидцы сообщают, что попытка счастливчика скрыться от устроителей конкурса в толпе зевак успехом не увенчалась."
    ]
  },
  {
    "id": "0077",
    "name": "",
    "joke": [
      "Я не доверяю людям, которые знают, чего хочет Бог, ибо, странным образом, это всегда совпадает с тем, чего они сами хотят"
    ]
  },
  {
    "id": "0078",
    "name": "",
    "joke": [
      "- Маша, сколько тебе надо времени приготовить мне завтрак? Если грубо... - Если грубо, Валера, то иди нахуй."
    ]
  },
  {
    "id": "0079",
    "name": "",
    "joke": ["Рублевское шоссе переименовано в Одноцентовое."]
  },
  {
    "id": "0080",
    "name": "",
    "joke": ["Слушайте, так получается, что Израиль и проблему с самокатами может ну того... решить..."]
  },
  {
    "id": "0081",
    "name": "",
    "joke": ["Новый год без Киркорова и Лолиты действительно новый!"]
  },
  {
    "id": "0082",
    "name": "",
    "joke": ["Раньше со словами 'мне как обычно' заходил в бар, теперь в аптеку."]
  },
  {
    "id": "0083",
    "name": "",
    "joke": [
      "Стало известно из-за чего в свое время расстроилась помолвка актеров Жана Рено и Меган Фокс. Невеста внезапно поняла что после свадьбы она станет Рено Меган."
    ]
  },
  {
    "id": "0084",
    "name": "",
    "joke": [
      "Если бы я получал по доллару всякий раз, когда девушки считали меня непривлекательным, со временем они стали бы считать меня привлекательным."
    ]
  },
  {
    "id": "0085",
    "name": "",
    "joke": [
      "У вас стресс? Вас мучают тревожность, бессонница, депрессия? Отработайте одну смену грузчиком. Тревожность как рукой снимет."
    ]
  },
  {
    "id": "0086",
    "name": "",
    "joke": [
      "Власти Японии всегда на стороне США не потому, что не помнят, кто сбросил атомную бомбу на Хиросиму, а потому, что помнят."
    ]
  },
  {
    "id": "0087",
    "name": "",
    "joke": [
      "Шёл по дороге дурак, а навстречу ему 7 мудрецов. Спросил у них дурак: — Вы такие мудрые! Скажите, в чем смысл жизни? Один из мудрецов остановился и стал объяснять. Шесть мудрецов пошли дальше. На дороге остались два дурака..."
    ]
  },
  {
    "id": "0088",
    "name": "",
    "joke": [
      "- Единственный, кто сегодня разумно себя ведёт, это зонд “Вояджер”, который удаляется от Земли со скоростью 17 км/с. - Неправда, зонд “Пионер-10” оказался ещё умнее. Он не только улетает к Альдебарану, но и с января 2003-го года прервал с Землёй связь."
    ]
  },
  {
    "id": "0089",
    "name": "",
    "joke": [
      "На трассе из грузовика высыпались сотни экземпляров 'Словаря синонимов русского языка'. Водители проезжающих мимо авто были удивлены, озадачены, обескуражены, изумлены, поражены, потрясены, ошарашены, ошеломлены, шокированы, дезориентированы и сбиты с толку."
    ]
  },
  {
    "id": "0090",
    "name": "",
    "joke": [
      "У меня психическое заболевание, заставляющее думать, что с помощью логических аргументов и железных доказательств можно заставить кого-либо поменять своё мнение."
    ]
  },
  {
    "id": "0091",
    "name": "",
    "joke": [
      "Даю имена технике. Это придает быту неуловимое очарование крепостного строя: Матрена скоро сварит кофе, Аграфена достирывает вещи, Мефодий давеча прибрался на славу, а Аннушка приготовила чудесную гурьевскую кашу. Барыня довольна."
    ]
  },
  {
    "id": "0092",
    "name": "",
    "joke": [
      "Прошлой ночью не получилось вызвать такси до дома, так я зашел в кафе, заказал доставку на свой адрес и уехал вместе с водителем."
    ]
  },
  {
    "id": "0093",
    "name": "",
    "joke": [
      "История каждого преуспевающего бизнес-тренера обычно начинается с того, что прогорает его собственная фирма."
    ]
  },
  {
    "id": "0094",
    "name": "",
    "joke": [
      "Читаю лайфхаки для садоводов. 'спользуйте остатки пива, чтобы уничтожить слизняков и улиток!' Кто сталкивался, что такое 'остатки пива'?"
    ]
  },
  {
    "id": "0095",
    "name": "",
    "joke": ["Обожаю всякие там веганские котлеты! Они отлично идут как гарнир к мясу!"]
  },
  {
    "id": "0096",
    "name": "",
    "joke": ["В немецкой школе, еврей решил сбежать с уроков, но его спалили"]
  },
  {
    "id": "0097",
    "name": "",
    "joke": ["Утром - китайские дети делают зарядку, а вечером - относят её на рынок."]
  },
  {
    "id": "0098",
    "name": "",
    "joke": [
      "У немца спрашивают:сколько евреев поместятся в одну теслу? Немец отвечает:15. Почему 15? Та все просто: 5 в салоне, 10 в пепельнице"
    ]
  },
  {
    "id": "0099",
    "name": "",
    "joke": ["Инвалид колясочник: ребята а как в этой игре ходить? Колёсико покрути."]
  },
  {
    "id": "00100",
    "name": "",
    "joke": ["Сын: Отец перестань шутить про то что я приёмный, давай лучше в дурака сыграем? Отец: Подкидного?"]
  },
  {
    "id": "00101",
    "name": "",
    "joke": ["Однорукий мальчик играет в прятки: Я считаю до 5 не могу до 10"]
  },
  {
    "id": "00102",
    "name": "",
    "joke": ["-Почему в Африке нет аптек? -Потому что нельзя принимать медикаменты на пустой желудок"]
  },
  {
    "id": "00103",
    "name": "",
    "joke": ["Как называют негра, который выпил энергетик? - активированный уголь"]
  },
  {
    "id": "00104",
    "name": "",
    "joke": [
      "Иду по улице и вижу едет негр. На велосипеде! Я подумал, неужели мой? Но нет, мой сидел на цепи и просил воды"
    ]
  },
  {
    "id": "00105",
    "name": "",
    "joke": ["-Отец, сегодня же день защиты детей! Хотя бы сегодня не бей меня... -ну так блять защищайся, сынок"]
  },
  {
    "id": "00106",
    "name": "",
    "joke": [
      "Какую песню не любят инвалиды? ну где же ручки, ну где же ваши ручки давай поднимем ручки, мы будем танцевать"
    ]
  },
  {
    "id": "00107",
    "name": "",
    "joke": ["Как начинались рассказы безрукого мальчика? - Иду - иду себе не кого не трогаю"]
  },
  {
    "id": "00108",
    "name": "",
    "joke": [
      "Стоият Гитлер и Гебельс на крыше рейхстага. И Гитлер задумывается (Чем бы мне порадовать народ германии) А ты спрыгни и всех обрадуешь сказал ему Гебельс."
    ]
  },
  {
    "id": "00109",
    "name": "",
    "joke": [
      "ребёнок : мама что это такое черный юмор? мать: вот видишь того лысого парня ребёнок: мама но я же слепой ......"
    ]
  },
  {
    "id": "00110",
    "name": "",
    "joke": ["Американского алкаша полицейского уволили за то что хуярил по черному"]
  },
  {
    "id": "00111",
    "name": "",
    "joke": ["'Надо было надеть перчатки' -подумал электрик, но ветер уже гнал его вместе с семенами одуванчиков."]
  },
  {
    "id": "00112",
    "name": "",
    "joke": ["Слепой заходит в бар и говорит: 'всем привет кого не видел'"]
  },
  {
    "id": "00113",
    "name": "",
    "joke": ["для некрофила любовь до гроба - всего лишь лёгкий флирт"]
  },
  {
    "id": "00114",
    "name": "",
    "joke": ["-почему там два Афроамеринца? -придурок, это тень!"]
  },
  {
    "id": "00115",
    "name": "",
    "joke": ["Сапёры не любят выражение 'одна нога здесь, другая там'"]
  },
  {
    "id": "00116",
    "name": "",
    "joke": ["если сказать косоглазому идти куда глаза глядят, то вы сможете увидеть интересное явление"]
  },
  {
    "id": "00117",
    "name": "",
    "joke": ["Черный юмор - как еда в Африке. Не до каждого доходит."]
  },
  {
    "id": "00118",
    "name": "",
    "joke": ["Знаете какие грибы не любят Японцы? Атомные"]
  },
  {
    "id": "00119",
    "name": "",
    "joke": ["Перед входом в газовую камеру, табличка: Осторожно ступенька"]
  },
  {
    "id": "00120",
    "name": "",
    "joke": ["Дети пели песни народам разных стран Петя Германии Маша Франции Слава России"]
  },
  {
    "id": "00121",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00122",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00123",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00124",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00125",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00126",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00127",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00128",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00129",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00130",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00131",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00132",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00133",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00134",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00135",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00136",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00137",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00138",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00139",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00140",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00141",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00142",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00143",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00144",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00145",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00146",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00147",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00148",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00149",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00150",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00151",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00152",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00153",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00154",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00155",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00156",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00157",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00158",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00159",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00160",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00161",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00162",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00163",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00164",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00165",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00166",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00167",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00168",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00169",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00170",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00171",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00172",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00173",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00174",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00175",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00176",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00177",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00178",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00179",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00180",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00181",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00182",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00183",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00184",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00185",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00186",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00187",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00188",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00189",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00190",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00191",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00192",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00193",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00194",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00195",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00196",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00197",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00198",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00199",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00200",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00201",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00202",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00203",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00204",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00205",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00206",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00207",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00208",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00209",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00210",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00211",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00212",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00213",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00214",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00215",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00216",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00217",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00218",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00219",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00220",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00221",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00222",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00223",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00224",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00225",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00226",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00227",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00228",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00229",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00230",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00231",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00232",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00233",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00234",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00235",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00236",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00237",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00238",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00239",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00240",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00241",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00242",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00243",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00244",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00245",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00246",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00247",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00248",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00249",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00250",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00251",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00252",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00253",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00254",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00255",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00256",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00257",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00258",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00259",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00260",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00261",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00262",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00263",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00264",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00265",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00266",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00267",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00268",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00269",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00270",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00271",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00272",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00273",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00274",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00275",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00276",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00277",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00278",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00279",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00280",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00281",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00282",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00283",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00284",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00285",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00286",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00287",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00288",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00289",
    "name": "",
    "joke": [""]
  },
  {
    "id": "00290",
    "name": "",
    "joke": [
      "— Ржевский! Вы задели мою честь, заявив, что за одну ночь удовлетворите графиню N. большее количество раз, чем я! — Совершенно верно! — Ну что ж, поручик... Будем выяснять отношения на шпагах или на пистолетах? — На графине N."
    ]
  },
  {
    "id": "00291",
    "name": "",
    "joke": [
      "- Поручик, вы у нас человек опытный, вот скажите, что может быть ужаснее капризов красивой женщины? - Капризы некрасивой женщины!"
    ]
  },
  {
    "id": "00292",
    "name": "",
    "joke": [
      "Поручик Ржевский появляется в обществе с разбитой мордой. Светская графиня: - Это вас лошадь скинула? Женский голос из-за чьей-то спины: - Сама ты лошадь!"
    ]
  },
  {
    "id": "00293",
    "name": "",
    "joke": [
      "- Поручик, а правду говорят, что вы страшный бабник? - Что вы, Наташа, врут конечно! Ну, посмотрите сами: какой же я страшный? Я симпатичный…"
    ]
  },
  {
    "id": "00294",
    "name": "",
    "joke": ["Поручик Ржевский: - Извините, мадам, я не расслышал вопроса, но мой ответ: да, я согласен перепихнуться!"]
  },
  {
    "id": "00295",
    "name": "",
    "joke": [
      "- И вторым выстрелом, господа, я попал медведю прямо в сердце, а третьим добил в голову! - А первым, первым, поручик? - А первым я разогнал цыган…"
    ]
  },
  {
    "id": "00296",
    "name": "",
    "joke": [
      "― Уж не пейте больше, поручик, а то конь ваш снова не встанет на дыбы. ― Ну, графиня, графинюшка… Если ему на ушко пошептать, то и встанет. ― Ржевский, я не про лошадь. ― И я не про лошадь."
    ]
  },
  {
    "id": "00297",
    "name": "",
    "joke": [
      "― Поручик, где вас носит? Полчаса минуло, как я слышала внизу вашего коня. Утомилась в ожидании! ― Виноват, графиня. Скажу прямо ― я отымел вашу горничную. ― Дуняшу?! ― Нет. ― Глафиру? ― Не думаю. ― Парашу? ― Это вряд ли. ― Кого же тогда? ― Ну… Она вышивала что-то возле камина. Такая… в лиловом чепце. ― Вы с ума сошли! Это моя тётушка из Вологды! ― То-то думаю, что ж она всё окает да окает…"
    ]
  },
  {
    "id": "00298",
    "name": "",
    "joke": ["- А вы знаете, куда ещё можно войти с паролем от Госуслуг? - Поручик Ржевский, уймитесь уже наконец!"]
  },
  {
    "id": "00299",
    "name": "",
    "joke": [
      "Суд офицерской чести над поручиком Ржевским, выступает мама одной из подружек поручика: - Он мою дочь сначала туда вот эдак, а потом еще туда разэдак, это недопустимо! Господа офицеры дружно хором: - А как правильно?"
    ]
  },
  {
    "id": "00300",
    "name": "",
    "joke": [
      "- Поручик, а почему при вашем появлении на балу 20 дам упали в обморок? - Я был легко одет. - Это как? - В маске и перчатках!"
    ]
  },
  {
    "id": "00301",
    "name": "",
    "joke": ["Недавно узнал, что поручик Ржевский не из 'Война и мир'. Теперь точно нет смысла это читать!"]
  },
  {
    "id": "00302",
    "name": "",
    "joke": [
      "- Поручик, отгадаете загадку? - С удовольствием, Наташа! - С удовольствием?! С удовольствием?!!! Поручик, а вы вообще в принципе способны не думать об 'удовольствии', извращенец вы этакий?!!!..."
    ]
  },
  {
    "id": "00303",
    "name": "",
    "joke": [
      "- Господа, что мы всё - карты да карты... Может хотя бы театр посетить? Там сегодня дают 'Три сестры'. Поручик Ржевский: - Гениально, господа! Нас как раз трое!"
    ]
  },
  {
    "id": "00304",
    "name": "",
    "joke": [
      "Поручик Ржевский сватается к Наташе Ростовой. - Да что вы, поручик, вы же не пропускаете ни одной юбки. - Ради вас, мадам, я готов каждый день пропускать по две."
    ]
  },
  {
    "id": "00305",
    "name": "",
    "joke": [
      "Наташа Ростова рыдает на груди у поручика Ржевского. — Поручик, у меня пропал кот. Уже целую неделю его нет. — А раньше он пропадал? — Нет. Он давно у меня живет и никогда не убегал. — Так март, мадам. Гуляет он, наверное. — Разве можно так долго гулять?! — А я другое не пойму. Разве можно так долго терпеть?!"
    ]
  },
  {
    "id": "00306",
    "name": "",
    "joke": [
      "Наташа Ростова спрашивает поручика Ржевского: - Скажите, Ржевский, если бы вы не были собой, то кем вам бы хотелось быть? - Я бы хотел быть Фаберже, - отвечает Ржевский. - Почему? - удивилась Натали. - Потому что, если бы я был Фаберже, то все приходили бы смотреть на мои яйца и платили бы за это деньги!!!"
    ]
  },
  {
    "id": "00307",
    "name": "",
    "joke": [
      "Наташа Ростова с укоризной спрашивает у поручика Ржевского: - Поручик, вы можете говорить хоть о чём-нибудь, кроме секса? - Да не вопрос, мадемуазель! Могу, например, об охоте. - (со вздохом) Ну ладно, давайте попробуем... - Вот в данный момент мне очень ОХОТА!"
    ]
  },
  {
    "id": "00308",
    "name": "",
    "joke": ["- Ходят слухи, поручик, что вы на самом деле импотент. - Для вас да, мадам!"]
  },
  {
    "id": "00309",
    "name": "",
    "joke": [
      "Поручик Ржевский ведет задушевную беседу с Пьером Безуховым. - Когда мне очень хочется любви, а вокруг только страшные бабы, я выпиваю бутылку водки, и они все начинают казаться мне красавицами. А вы, Пьер, что делаете в таких случаях? - Я-с? Просто снимаю очки..."
    ]
  },
  {
    "id": "00310",
    "name": "",
    "joke": [
      "Поручика Ржевского вызвали на допрос. - Вы всегда хвалитесь, - ревёт на него генерал, - что на всех дуэлях палите в воздух, а сами намедни продырявили капитана Щербатова точнёхонько промеж его несчастных глаз! Это, по-вашему, попали в воздух?! - Промазал, ваше превосходительство!"
    ]
  },
  {
    "id": "00311",
    "name": "",
    "joke": [
      "Наташа Ростова на балу в офицерском собрании: - Ужас, как здесь душно! Поручик Ржевский, может быть, что-нибудь откроем! - С превеликим удовольствием! Мадам, вам шампанского или коньячку?"
    ]
  },
  {
    "id": "00312",
    "name": "",
    "joke": [
      "После расставания с Наташей Ростовой поручик Ржевский целыми днями в тоске лежал на диване, почёсывая разбитое сердце."
    ]
  },
  {
    "id": "00313",
    "name": "",
    "joke": [
      "Поручик Ржевский на балу: - Мадам, я не имею чести быть вам представленным, однако всё же осмелюсь обеспокоить вас вопросом: 'Отдаться не интересуетесь?'"
    ]
  },
  {
    "id": "00314",
    "name": "",
    "joke": [
      "Поручик Ржевский обращается к Наташе Ростовой: - Эй, мадам! - Между прочим, мадемуазель! - кокетливо отвечает она. - Что, правда ни разу?! - Да, поручик, ни разу... - Тогда это меняет дело. Мадемуазель, позвольте вас отмадамить!?"
    ]
  },
  {
    "id": "00315",
    "name": "",
    "joke": [
      "Оболенский спрашивает Ржевского : - Поручик, как вам удаётся сохранять такую идеальную фигуру? - Диета Ржевского - И какой там секрет? - Вы даже не догадываетесь ,корнет, как много женщин говорят: „Утром не люблю, а вечером уже устала!“ - И что? - Так их надо отлавливать на обеденном перерыве! - ??? - А на обед времени уже не остаётся..."
    ]
  },
  {
    "id": "00316",
    "name": "",
    "joke": ["Ржевский Наташе: - О, это платье вам очень к лицу, а трусы – к попе!"]
  },
  {
    "id": "00317",
    "name": "",
    "joke": [
      "Фильм 'Ржевский против Наполеона' так и не смог получить 'Оскара' из-за отсутствия там номинации 'Редкостное'."
    ]
  },
  {
    "id": "00318",
    "name": "",
    "joke": [
      "Ржевский, скучающим офицерам: - Господа, давайте мерятся пиписьками. У меня, например, 35 сантиметров. - А у меня 146. - Идите на хуй, Чуров, вы не из этого анекдота."
    ]
  },
  {
    "id": "00319",
    "name": "",
    "joke": [
      "- Знаете, поручик Ржевский, а Матвиенко и Пугачева признаны самыми влиятельными женщинами страны! - Не знаю, чем вы за них голосовали, господа... Возможно, даже и руками... но в моем организме за голосование по этим вопросам отвечает специальный орган."
    ]
  },
  {
    "id": "00320",
    "name": "",
    "joke": [
      "Гуляет дама с собачкой. Поручик Ржевский, увидев их, промолвил: - Какая же она тощая! Кожа да кости. Дама, обернувшись, возражает: - Это такая порода, господин поручик. - Какой ужас! У вас, мадам, все в роду такие дохлые?"
    ]
  },
  {
    "id": "00321",
    "name": "",
    "joke": [
      "Поручик Ржевский Пьеру Безухову: - Знаете, Пьер, я теперь вам как отец... - В честь чего?! - Я выеб вашу тещу!"
    ]
  },
  {
    "id": "00322",
    "name": "",
    "joke": ["- Скажите, Ржевский, под каким созвездием вы родились? - Альфа-самец."]
  },
  {
    "id": "00323",
    "name": "",
    "joke": [
      "- Ржевский, а почему все время отдыхаете именно в Сочи? - Ну, как же! У меня здесь столько друзей! Таня Иванова, Лена Петрова, Галочка Сидорова. - Хорошо вам, поручик! - Плохо, врагов тоже хватает. Вася Иванов, Петя Петров, Гриша Сидоров…"
    ]
  },
  {
    "id": "00324",
    "name": "",
    "joke": [
      "- Господа, все карты да карты! А не пойти ли нам в театр?! Там сегодня дают «Три сестры»! Поручик Ржевский: - О! Гениально! Нас как раз трое!"
    ]
  },
  {
    "id": "00325",
    "name": "",
    "joke": [
      "- Скажите, Ржевский, какое самое жуткое сексуальное извращение? - Первая брачная ночь… - ????? - … после золотой свадьбы."
    ]
  },
  {
    "id": "00326",
    "name": "",
    "joke": [
      "- Скажите, Ржевский, каким оружием вы побеждаете женщин? - Искусственным членом. - А почему не натуральным? - Оружие массового поражения запрещено Гаагской конвенцией."
    ]
  },
  {
    "id": "00327",
    "name": "",
    "joke": [
      "- Скажите, Ржевский, а правда, что вы бежали в атаку на французов, размахивая вместо сабли искусственным членом? - Не совсем так-с. Бежал не на французов, а от французов. И не в атаку, а в больницу-с. И член был не искусственный, а мой."
    ]
  },
  {
    "id": "00328",
    "name": "",
    "joke": [
      "Корнет: Поручик, Вы смотрели финал Евровидения? Ржевский: Евровидение... ху*видение... нет, не смотрел. Корнет: Поручик! Вы много пропустили!!! Ржевский: Ну... троих за ночь пропустил."
    ]
  },
  {
    "id": "00329",
    "name": "",
    "joke": [
      "Поручик Ржевский и Наташа Ростова гуляют в парке. - Поручик, вы любите романы? - спрашивает Наташа. - Очень люблю, особенно с введением!"
    ]
  },
  {
    "id": "00330",
    "name": "",
    "joke": [
      "Наташа Ростова интересуется у поручика Ржевского: - Поручик, вы представляете, как это быть беременным? - Прекрасно представляю, Наташа! Однажды, во время сабельной атаки мой конь понес, споткнулся, подмял меня под себя и кончил со страху мне в задницу. Полное ощущение беременности!"
    ]
  },
  {
    "id": "00331",
    "name": "",
    "joke": [
      "Наташа Ростова интересуется в аптеке: - Есть ли у вас таблетки против беременности от поручика Ржевского? - Именно от Ржевского? - Да, остальные не помогают! - Можем предложить только ножницы!"
    ]
  },
  {
    "id": "00332",
    "name": "",
    "joke": [
      "Поручик Ржевский говорит: - Вчера я был у графини. И неожиданно пришел её муж. - Ну и что же вы? Что вы сделали? - Защитил честь офицерского мундира. - Как это?! - Перебил всю моль в шкафу."
    ]
  },
  {
    "id": "00333",
    "name": "",
    "joke": [
      "Вопрос армянскому радио: - Что общего между доктором Фрейдом и поручиком Ржевским? - Доктор был теоретиком сексуальной революции, а Ржевский – ее практиком!"
    ]
  },
  {
    "id": "00334",
    "name": "",
    "joke": [
      "Поручик Ржевский на балу, беседует с дамами... - Я сейчас около мужского туалета видел такого огромного паука...Дамы в ужасе начинают волноваться: - Какой кошмар, а если он в женскую уборную переползет?!! Поручик успокаивает их: - Нет причин для беспокойства. Этот паук был самкой. Так что делайте там свои дела без стесненья!"
    ]
  },
  {
    "id": "00335",
    "name": "",
    "joke": [
      "Поручик Ржевский: - Господа, вы слышали новость?! Ксения Собчак беременна! - Уж не вы ли, поручик, отец ребенка? - Ну что вы, господа! После бала в саду запускали фейерверк, она сильно испугалась и понесла..."
    ]
  },
  {
    "id": "00336",
    "name": "",
    "joke": [
      "Ржевский: Пьер, скажите, а зачем вам х-й? Безухов: Я им частенько ссу... Ржевский: Это верно. А зачем он вам нужен еще? Безухов: Мне неудобно говорить... Ржевский: Скажите все ж. Безухов: Ладно... Допустим, он нужен мне для совершения плотского акта любви. Ржевский: Да, и это возможно. А еще...Безухов: Все вроде. Ржевский: Нееет... еще...Безухов: Вроде все. Ржевский: Да уж. А про то, что х-м люди еб-ся, вы не слыхали?"
    ]
  },
  {
    "id": "00337",
    "name": "",
    "joke": [
      "- Девушка, постойте! У вас случаем в роду гусар не было? - Нет, а что? - Будут! Разрешите представиться - поручик Ржевский!"
    ]
  },
  {
    "id": "00338",
    "name": "",
    "joke": [
      "Вечер. Бал. Порутчик Ржевский выходит на балкон и с балкона справляет малую нужду. На балкон выходит Наташа Ростова. - Поручик Ржевский как вы дурно воспитаны! - Что Вы Наташенька! Посмотрите как в лунном свете блестит, как переливается струя, как капельки бисером лежат на листьях деревьев, траве, словно волшебник разбросал горстями бриллианты. - Да Вы романтик поручик Ржевский. - Ну вот, а то пошляк, пошляк. SivSA"
    ]
  },
  {
    "id": "00339",
    "name": "",
    "joke": [
      "Поручик Ржевский и Наташа Ростова отправились в свадебное путешествие. Хозяйка гостиницы, в которой они остановились, спрашивает их: - В котором часу вас разбудить, молодые люди?  В два, четыре и шесть!"
    ]
  },
  {
    "id": "00340",
    "name": "",
    "joke": ["'Яблоко' в жопе - не оригинально, подвел итоги выборов поручик Ржевский."]
  },
  {
    "id": "00341",
    "name": "",
    "joke": [
      "Поручик Ржевский, прогуливаясь по парку, рассказывает Наташе свой вчерашний сон: - ... И вот лежите вы, Наташечка, раскинув руки, прекрасная как фея, в чистом поле, вся в цветах. Кругом благоухание, волшебство, красота неописуемая, мохнатые шмелики жужжат, изумрудные стрекозы на солнце переливаются, бархатистые бабочки порхают, жаворонки в синем, как ваши огромные глаза-озера, небе заливаются. А ваши золотистые волосы...Наташа: - Ой, смотрите, какая птичка полетела... , так, ну-ну?! - ХУЙ ГНУ!!! Сбила, жопа сраная!"
    ]
  },
  {
    "id": "00342",
    "name": "",
    "joke": [
      "Ржевский на балу уговорил Наташу Ростову выйти с ним в спальню. Все офицеры полка ждут развязки, и никто не уходит домой. Через некоторое время Ржевский и Наташа выходят из спальни. Гусары подскакивают к Ржевскому и набрасываются с вопросами: - Ну, поручик, расскажите, как было, как она, что делали? Ржевский (смущенно): - Ну, не надо, господа, не будем об этом, не стоит...Наташа (зло): - Вы неправильно ставите ударение в последнем слове, поручик."
    ]
  },
  {
    "id": "00343",
    "name": "",
    "joke": [
      "На гусарской пьянке: - Господа! Ну что мы все про жопу, да про жопу?! Давайте, например, про талию! - Совершенно справедливо! Вот, например, у графини Дрючинской прямо осиная талия! Ржевский: - Да! А ниже – ТАКАЯ ЖОПА!!!"
    ]
  },
  {
    "id": "00344",
    "name": "",
    "joke": [
      "Поручик Ржевский и Наташа Ростова купаются на речке. У поручика лопается резинка на трусах. 'Ну и хуй',-подумала Наташа. 'Ну и хуй',-подумал поручик."
    ]
  },
  {
    "id": "00345",
    "name": "",
    "joke": ["- Поручик Ржевский! Вы хотели бы снова стать ребенком? - Хотел бы, но с сегодняшним членом!"]
  },
  {
    "id": "00346",
    "name": "",
    "joke": [
      "Дама: - Поручик Ржевский, я не сомневаюсь в вашей потенции, поэтому сыграйте пожалуйста следующую партию в бильярд – кием."
    ]
  },
  {
    "id": "00347",
    "name": "",
    "joke": [
      "- Поручик Ржевский, вы играете на рояле? - Да. - А на гитаре? - Да, играю. - А на барабане? - Да, и на барабане. - А на арфе? - Нет. На арфе нет: карты сквозь струны проскальзывают."
    ]
  },
  {
    "id": "00348",
    "name": "",
    "joke": [
      "На балу Наташа Ростова подошла к поручику Ржевскому: - Поручик, ответьте мне: почему вы меня не любите? - Странный вопрос, сударыня! Где?"
    ]
  },
  {
    "id": "00349",
    "name": "",
    "joke": [
      "Поручик Ржевский пришел просить руки Наташи Ростовой. - Молодой человек, брак - дело серьезное, - говорит ему Наташин отец, - вы уверены, что готовы к такому событию в вашей жизни? - Конечно, готов: три ящика водки, четыре - коньяка, заказал цыган. Вы будете танцевать с моей мамой."
    ]
  },
  {
    "id": "00350",
    "name": "",
    "joke": [
      "Разговорились два поручика: один - поляк (П), другой - наш Ржевский (Р). (Р) - А правду говорят, что у вас в Польше люди не на русском языке разговаривают, а на каком-то другом? (П) - Разумеется, правда. Hа польском языке. (Р) - Да? А как будет по-польски, допустим ``дом``? (П) - Дом. (Р) - Хм. А как тогда будет ``село``? (П) - Село. (Р) - Странно. Hу, а как тогда будет ``жопа``? (П) - Дупа! (Р) - Ха! И стоило ради одного слова новый язык придумывать?!"
    ]
  },
  {
    "id": "00351",
    "name": "",
    "joke": ["Смотрю 'Чапаев' уж не первый год и все надеюсь: может, доплывет."]
  },
  {
    "id": "00352",
    "name": "",
    "joke": [
      "Прибегает Петька к Василию Ивановичу: - Василй Иванович! Анка в дивизию Интернет провела! - Интернета расстрелять, Анку ко мне!"
    ]
  },
  {
    "id": "00353",
    "name": "",
    "joke": ["- Василий Иваныч! Вот тут все смеются над анекдотом про наших пловцов! Рассказать?- Не мне, Петька..."]
  },
  {
    "id": "00354",
    "name": "",
    "joke": [
      "- Василий Иваныч! Вооон в небе клин журавлей летит: энто обычные журавли или стерхи? - Сразу видать, обычные, Петька! - ???!!! - Ну, сам смотри: дельтаплана впереди нет, мигалок нет..."
    ]
  },
  {
    "id": "00355",
    "name": "",
    "joke": [
      " Василий Иваныч, как ты относишься к сталинским репрессиям? - А что это такое? - Ну, это когда ссылали в лагеря… - Плохо! Очень плохо! Контру надо расстреливать на месте без суда и следствия!"
    ]
  },
  {
    "id": "00356",
    "name": "",
    "joke": [
      "- Василий Иванович, как 'грудь' пишется, через 'т' или 'д'? - Пиши по-простому, Петька: 'сиськи'. - Так, что ж я по-вашему революцию СИСЬКАМИ защищал?!"
    ]
  },
  {
    "id": "00357",
    "name": "",
    "joke": [
      "- Василий Иваныч, вот ты комдив, а сможешь армией командовать? - Смогу, Петька. - А фронтом? - Ну, если немножко подучиться, тоже смогу. - Ну, а министром обороны? - Не, Петька, не смогу: я же боевой командир, а не канцелярская крыса, и подпись у меня некрасивая, да и воровать не умею…"
    ]
  },
  {
    "id": "00358",
    "name": "",
    "joke": [
      "Петька – Чапаеву: - Василий Иванович, а что такое приватизация? - К примеру, утащили мы цистерну самогона – то это теперь не воровство, а приватизация! - Здорово! А если наоборот, её утащат у нас? - А это уже экстремизм!"
    ]
  },
  {
    "id": "00359",
    "name": "",
    "joke": [
      "- Василий Иванович, а что такое 'нюанс'? - Смотри, Петька, европейцы для Украины сделали безвиз и американцы для России сделали безвиз, но есть нюанс..."
    ]
  },
  {
    "id": "00360",
    "name": "",
    "joke": [
      "Идут по пустыне Чапай с Петькой. Пить хотят - пипец полный. Вдруг видят колодец с водой и надпись: 'Выпьешь - казахом станешь!'. Они подумали и не стали пить, спать легли. Посреди ночи Петька говорит Чапаю: 'Да и хрен с ней, с этой надписью! Может, всё-таки выпьем?'. Чапай отвечает: 'Аузыңды жап та ұйықта' ('Заткнись и спи дальше')."
    ]
  },
  {
    "id": "00361",
    "name": "",
    "joke": ["— Василий Иванович, а белые в Америке есть? — Есть, Анка. Но коренное население там – красные!"]
  },
  {
    "id": "00362",
    "name": "",
    "joke": [
      "Подходит Чапаев со своей дивизией к Ганноверу (город в Германии). И встречает его с хлебом-солью старая Арабка. Отломил Василь Иваныч горбушку от каравая, макнул в соль, прожевал и спрашивает: - А что, мать, белые в городе есть?"
    ]
  },
  {
    "id": "00363",
    "name": "",
    "joke": [
      "- Василий Иваныч, а что случилось с половцами и печенегами? - Они режим самоизоляции не соблюдали, Петька...- От вируса? - От нас, Петька. От нас..."
    ]
  },
  {
    "id": "00364",
    "name": "",
    "joke": [
      "- Василий Иваныч, к нам Анджела Девис приехала в гости. - К стенке её. - Ты что, с ума сошёл, она же негритянка, борец за свободу, её все в мире знают, натерпелась от пиндосов. - Ладно, Петька, уговорил. Пусть с краю ложится."
    ]
  },
  {
    "id": "00365",
    "name": "",
    "joke": [
      "– Василь Иваныч, а что такое «нюанс»? – Ну, вот смотри, Петька – у тебя пожизненный срок и него пожизненный срок, но есть один нюанс…"
    ]
  },
  {
    "id": "00366",
    "name": "",
    "joke": [
      "- Василий Иванович, а что такое камасутра? - Помнишь, Петька, ты про нюанс спрашивал? Вот то же самое, только двадцатью разными способами."
    ]
  }
]
